{"meta":{"title":"Hexo","subtitle":"","description":"","author":"John Doe","url":"http://example.com","root":"/"},"pages":[],"posts":[{"title":"关于《where your loyalties lie》阅读须知|目录索引","slug":"关于《where-your-loyalties-lie》阅读须知","date":"2021-11-30T14:11:54.000Z","updated":"2021-11-30T14:13:26.823Z","comments":true,"path":"2021/11/30/关于《where-your-loyalties-lie》阅读须知/","link":"","permalink":"http://example.com/2021/11/30/%E5%85%B3%E4%BA%8E%E3%80%8Awhere-your-loyalties-lie%E3%80%8B%E9%98%85%E8%AF%BB%E9%A1%BB%E7%9F%A5/","excerpt":"","text":"原文：http://archiveofourown.org/works/11259063 翻译：阿禾 原作：文豪野犬 cp：太中 标签：先婚后爱、政治联姻 个人看完感觉没有多大雷点，作者感情描写非常细腻，而且车非常非常香！今年最喜欢的太中长篇之一！ 汉化仅供同好分享，禁止一切转载行为。 目录 (总共20章) chapter 1 chapter 2","categories":[],"tags":[]},{"title":"【太中|翻译】where your loyalties lie/忠诚何处所在 02","slug":"【太中】where-your-loyalties-lie-02","date":"2021-11-30T13:31:56.000Z","updated":"2021-11-30T14:06:00.692Z","comments":true,"path":"2021/11/30/【太中】where-your-loyalties-lie-02/","link":"","permalink":"http://example.com/2021/11/30/%E3%80%90%E5%A4%AA%E4%B8%AD%E3%80%91where-your-loyalties-lie-02/","excerpt":"","text":"chapter 2尾崎红叶有着天然的压迫感。 尽管她没有携带武器，只是穿着传统的和服来到小茶馆，脚步轻盈得仿佛踏在空中，太宰却能瞬间察觉她的危险。跟在她身后的另一个女人，姿势同尾崎挺直的肩膀、挺拔的背以及优雅的动作形成近乎滑稽的反差。那个女人弓着腰，双臂交叉抱着胸前的文件，眼睛四处观望着却唯独没有看向太宰，仿佛同他眼神接触就会夺走她的灵魂。 想必她就是中原组的新的高级顾问，路易莎·梅·奥尔科特。尾崎对这个女人雇用让森感到头疼。但太宰并没有在她身上倾注太多心力；他派人花了几个小时的时间跟踪她的行踪，并且通过二手的信息就容易地对她进行了评估。 但是，尽管太宰尽其所能地去了解关于这个从中原会底层升上组长的女人的一切，当她打开门进入房间的一瞬散发出来的力量还是让太宰感到措不及防。 站起身，太宰垂下头来表示尊重：“尾崎女士，很荣幸能够见到像您这样让人敬畏的女性。” 让他惊讶的是，尾崎伸出了她的手。待太宰同她握手致意后，说道：“太宰先生，感谢你能同意与妾身的会面。请允许妾身介绍我们的高级顾问，路易莎·奥尔科特。” 太宰看了一眼因为被提到而显得有些惊慌的路易莎，朝她露出一个比起温暖更具威慑性的微笑：“她名副其实。”路易莎听到这话缩得更厉害了，太宰抬手伸向站在他身侧的一名老人：“同样，陪同我的这位也是我们组长的顾问之一，广津柳浪。组长为未能出席会议而感到抱歉。” 尾崎脸上的笑容同太宰一样具有威胁性：“妾身可以肯定，在森确信这对他的目标有利之前，是不愿被视作参与其中的一方的。我们可以开始了吗？” 太宰为她直率的回答强忍笑意，点了点头回到座位上，向在门口徘徊着的服务员示意。由于职业的缘故，在场的所有人都不愿意食用在没有他们的成员监督的情况下准备好的食物。桌子上仅仅放着一瓶密封的清酒和四个杯子。 服务员离开后，太宰打开瓶子往四个杯子中都倒入不少。等到门被关上后终于开口：“我想我们的新朋友给你们带来了一些麻烦。” “委婉地说，”尾崎承认道，“他们消息灵通，组织严密，资金充足。” “我想你们并不知道他们是谁，尾崎女士，”说话的人是广津，他的声音圆润到足矣让普通人感到轻松，他说话的语气就仿佛他们在谈论天气，而不是在敌对的场合里进行一场豪赌。 尾崎抿了一口酒，眼睛都不眨地回避了这个问题：“让第三方把我们的组织赶出横滨，对我们双方而言都是足矣载入史册的耻辱。结盟是明智的选择。” “我可以看出结盟对中原会的好处：我们绝对的数量可以帮助你们在新来着面前站稳脚跟。然而，津岛能从中得到什么好处呢？” 她将修剪整齐的手举在身侧，路易莎立刻将文件袋放在上面。尾崎打开文件袋，从中取出一张照片，放置在桌上滑向太宰。太宰向下瞥了一眼，当他发现那是津岛组最近被突袭的武器库的照片时，努力控制住不让自己流露出任何表情。罪犯被拍了下来；这是他们的人做不到的。 她在上面放了第二张照片。那是一张男人的脸，他似乎是指挥这次行动的人。它的质量足够的高，只要向正确的人问正确的问题，他们对答案的搜查会得到质的推动。 “这就是你们会答应这次会议的唯一原因，”红叶说道，“你们早就知道这样的联盟对你们也有助益。有了中原会的间谍才能和政治影响力，你们庞大的军队的暴力也就有了方向。在我们的联手下，我们能够在一年之内消灭那些入侵者，甚至更快。而如果我们各自行动，很有可能演变成三方冲突。” 太宰拿起那两张照片，假装在研究它们，大脑飞速思考。这个女人的说法是正确的，他和森也已经同意这样的联盟对津岛组也有益处。然而，尾崎在她职位上的能力从她所说的每一句话中显而易见。她作为组长的任期只有两年，同原拟订的继任者一样短，她会如何处理这样的局势让人难以捉摸。仅凭这一点，就足够他们在她没有以某种形式保证不会背叛之前，对同意组成联盟这件事有所保留。 “你提议的联盟是充满野心的，总有人会反对。而且对于这样的协议，首先破坏信任、屠杀另一方的组织能获得更实际的利益。” “全国各地都有联盟，横滨应该效仿东京和京都的前例，”她回答着，拿出了另一张照片，“这种关系最好通过组织权力阶层的结合来巩固。我们两党之间的联姻，能让正确的人参与进来，并且阻止许多不满者采取行动。” 那张照片被放在了桌子上，尾崎将整个交流计划准备得这般周全让太宰忍不住想笑。她为太宰能想到的每一点反驳都做好了准备，而现在，她给出了一个诱人的交易。 他不需要对方说一个字都能知道照片上的人是谁。作为原定的首领继承者，太宰曾花费相当长的时间对中原中也进行追踪。他熟悉中原最喜欢的武器，足够的了解让太宰知道自己很幸运，因为两人从未在战场上相遇。他甚至能够背出那个男人最喜欢的酒的种类。他花费了数年的时间和一大笔金钱来了解这个唯一剩下的拥有中原这个姓氏的男人。 然而这张照片对太宰来说是全新的。这张照片并不是媒体或者该组织合法业务使用的六张专业照片中的一张，也不是人们期望中黑帮的样子。中原坐在长沙发上，表情轻快就好像在对画面外的什么东西笑，手中轻握着的葡萄酒杯几乎要失去平衡。在津岛组中没有任何一份报告预测中原是那种会参与这种轻松的消遣的人。 “我会向我的首领报告，看看他是否有合适的人选。”太宰拿起照片，若有所思地说道。 “你理解错了，太宰君。在津岛组中唯一一个妾身会让中也联姻的对象，是你。” 太宰扬起眉毛：“如果我的情报准确的话，他的职位是顾问。我不确定这样的职位是否值得你提出的这个要求。” “作为中原家族最后一名后裔，有许多其他组织希望他与他们的组长结婚。这个姓氏能行许多方便，尤其在政界，”她的声音变得稍微冷淡，“你正在被作为你们家族未来的首领而培养，而这个位置对任何人来说都难以维持。有一个战斗能力强、并接受过管理黑帮训练的人在身边，对你而言是无价的。” “恕我冒犯，婚姻并不能消除中原先生与你们组织之间的牢固关系，”广津指出，“特别是考虑到我们两组之间的历史。” “中也聪明地不纠缠于这琐碎的争吵。他已经选择同意，那是他自己的决定。选择权在你手里，”尾崎站起身来，将文件递还给路易莎，“如果月底前我们还得不到答复，妾身就会把这看作是你拒绝的信号。感谢你的时间。” 红叶没有给太宰回答的机会就迅速离开了房间，路易莎跟在她身后。这样也好，太宰也没有什么想对她说的了。他的注意力集中在那张照片上，脑子里不断思考着敌对组织首领给出的逻辑点。 忽视他现在的职位，中原中也用了他一生中最好的一段时间接受训练去成为一位首领，而这种训练使他能够在太宰身边极有价值。中原的战斗水平是无与伦比的，即使对太宰这边的组织而言也是如此，他的能力让他在人数劣势的情况下也赢得了战斗。太宰抓到尾崎用来描述两家组织之间矛盾的措辞的漏洞。几代人之间的血仇远不止是“口角”，中原中也有充分的理由厌恶津岛组。 “你怎么看，广津？”太宰低声问道，拿起三张照片放在上衣的口袋里。 广津没有马上回答，目光心不在焉地考虑着他们的选项：“我认为这是一场赌博，但会带来回报。” 太宰点头表示同意：“我想我们得看看首领会怎么说。” 狭小训练室内几乎没有什么声音。 尽管中也的手在木人桩的手臂间飞快攻击，他脸上闪闪发光的汗水证明他的训练是多么努力；房间里近乎一片寂静。 没有其他人在场。中也猜想当他过来的时候，可能还有那么一到两人正在练习，但组织内的大多数成员都知道在中也处于这种状态的时候不能去打扰。 他并不经常这样。 在黑帮中的生活相对简单。中也接到命令，执行命令，回来汇报，然后接受更多命令。自从他被认为已经到了可以参加家族事业的年龄，这就成了他的生活中心。中也的生活动力是黑手党，所以他很少求助于咏春木偶的本能流动所提供的治疗。 他记得当他听到父母发生车祸失去生命的时候，他来到这个相同的训练室里连续训练了好几个小时。而在红叶升任本是他生来就应当继承的位置那天，他也在同样的位置消耗了半天。这是那些高管们认为他不再适合领导中原会后他去的第一个地方。 中也在这个训练假人身上度过了一些他一生中最重要的时刻，守在木桩上滑动，肘部撞击内部曲面，手掌击打着立在他面前的粗大框架。 他此时站在这里，再合适不过了。 消息在家族里总是传得很快，特别是前继承人的消息。在过去的一个月里，中也前往总部的每分每秒都在遭受着他人的视线。身后的窃窃私语永远不能轻到让人忽视。人们猜测红叶“终于摆脱了他”，以及”至少他为家族做了些好事“，”他的母亲会心碎的“之类的。 他知道大多数认识他的人都为他的离去感到难过，并且为他的安危担忧，因为他即将要生活在古陈年的敌人的屋檐下。提及中也的姓氏下级阶层中流传着一个故事，尽管每一个成员都很熟悉中也，但只有极少部分的人知道那个故事的具体。故事讲述了冠有中原姓氏的男孩如何被当做领导者培养，如何在某一天发生一件意外，又如何被排除在下一任首领的考虑范围外。那些知道事件细节的人都发誓保密，包括中也本人，但在缺乏事实的前提下突然传起的谣言被描绘成一副恐怖的画面。中也希望哪怕只有一个人能够有勇气在他面前说三道四，他拳头下骨头发出的嘎吱声能让他感到满足。 婚礼就在明天。 这个想法打断了中也的注意力，他犹豫了一下，手臂以错误的姿势击中木头假人。他一边咒骂着一边后退向下看，检查是否会在婚礼那天留下难看的淤伤。虽然中也个人并不在意自己在“未婚夫”前是否具有吸引力，但他不想做任何让红叶失望的事情。 他的疏忽可能是他该休息的信号。他可是有整整一天的政治和交际工作要做。同津岛组任何人一开始就搞砸，都可能让中也的生活陷入地狱。 他从房间的角落拿起水瓶，朝生活区走去，脑子里仍然在思考他的未来。 任何同横滨黑社会有来往的人都知道太宰治。他的残酷和善于欺骗的名声只能与他的首领相媲美。中也已经见证了几十个人在太宰设置的陷阱中失败。没有人知道他从哪里来，只知道忽然有一天一个男孩跟着未来的首领并学习黑手党的工作。 中也从未见过太宰。 他见过最多的是他们的间谍所拍摄的照片。照片中有着年仅十四岁的男孩脸上溅满鲜血，指挥着手下执行死刑。也有着不到十七岁的他从一座刚被点燃的小房子中漫步而出。中也有理由抗拒这样的安排。一想到自己要与从小长大的家庭隔绝，并且被移交一个像太宰这样的人就足矣让他感到不安。自从红叶提出这个提议，关于太宰可能卷入某个确切的突发情况的传言一直让中也夜不能寐。但这是中也能为纪念他父母的遗产所做的最多的事情了；他不会退缩。 他的房间空荡荡的。大部分物品都已经打包或存放起来，唯一有价值的东西是挂在衣柜门上的那件正式的黑色和服。中也心不在焉地用手指在布料上蹭了蹭(欣赏着这件昂贵衣服的光滑质感)，然后打开衣柜，拿出一套换洗的衣服。他把衣柜开着，在去洗澡之前，希望至少有一两个小时不去看他即将到来的未来。 中也正在穿他平时的外套的时候，有人敲响了房门。他一边用毛巾擦着头发一边打开门，朝门外一个负责为组织在楼里传递信息的孩子扬了扬眉毛。 那孩子拿出叠好的纸，一边弯腰一边说道：“给您的，中原先生。” 他伸手接过：“谁给你的？” 那男孩耸了耸肩，直起身子：“我不知道他的名字，先生。他只是让我把这个交给你。” 跑腿者被他们不认识的人接近是一件不寻常的事情，中也打开了纸条。他感觉自己的心脏暂停了一拍，然后才继续在他的胸腔内跳动。“他长什么样？” “高个子，年龄跟你差不多。穿着西装，眼睛受了伤：因为那里缠着绷带。” “哪只眼睛？”中也问，尽管他知道答案会是什么。 “右边那只。” 中也朝那男孩点了点头，小声地说了句“谢谢”后关上房门。他转过身，背靠着门，低头看向纸条。 在纸的中间折痕处放着一个闪着银光的发簪。它的形状像一把武士刀，柄是黑色的，镶着银色的高光。在柄的下方雕刻着一朵菊花。中也不需要拿起发簪就知道它是用能买到的最好的材料制作的，就能看见上面专业人士精心雕刻的每一个细节。 包着发簪的纸是空白的。中也不需要落款就知道这来自太宰治。任何伴随的文字都会被中也为了寻找隐藏含义而研究好几个小时，所以这张纸的用意只是为了包装真正的信息。 情绪把中也推向了一个矛盾的境地；那个男人送任何其他礼物都会让中也感到相对轻松，但这枚发簪的形状刻意仿造了中也母亲在处理黑帮工作时最爱的那只。信息就在他的眼前，但中也无法判断这武士纹样是为了激怒他还是安抚他。一个由完全不了解的人写下的密码是无法破译的。 中也重新折起那张纸，并且把他放在空桌子上。紧张感在他的皮肤下嗡嗡作响，乞求着他回到训练室，去释放一些压力。 tbc 上一话","categories":[],"tags":[]},{"title":"【太中|翻译】where your loyalties lie/忠诚何处所在 01","slug":"【太中】where-your-loyalties-lie-01","date":"2021-11-30T13:30:55.000Z","updated":"2021-11-30T14:05:20.839Z","comments":true,"path":"2021/11/30/【太中】where-your-loyalties-lie-01/","link":"","permalink":"http://example.com/2021/11/30/%E3%80%90%E5%A4%AA%E4%B8%AD%E3%80%91where-your-loyalties-lie-01/","excerpt":"","text":"summary：忠诚是黑手党准则的根基，也是中也在幼年时期就被灌输的东西。然而，他的课程并不包括如何去处理一场与组织死对头的政治联姻。 charpter 1随着中也的到来，人们纷纷为他让开了道路。尽管这条路上的所有人都是黑手党，并且擅长于在自己的阵地上抗击共同的敌人。但他们都知道不能在这种情况下阻止这飞快的步伐，他的肩膀是紧绷着的，他的夹克在他的背后翻腾。 尽管他不是首领，但他是一名中原。他的姓氏给予了他大多数顾问无法得到的尊重。 绕过拐角，中也注意到一个棕色的身影。他转动脚跟试图避开这个迎面走来的年轻女性，她的面前抱着的一堆文件挡住了她的视线。然而尽管中也反应很快，那位年轻女性还是被绊了一跤向前摔去，他只好伸手搂住对方的腰部避免对方跟木地板来个亲密接触。 “非常抱歉！”这位女性发出一声短促的惊呼，红着脸站直身子，从中也扶着她的手臂中退开。她扶了扶眼镜，“我应该看路的。” 虽然心情不好，中也还是忍不住笑了。他总是惊讶于这位高级顾问多么不适合这种生活。比起作为一个强大黑手党组织首领的左右手，她看起来更像一位教师。“没关系的，奥尔科特小姐。没有人受伤。” 听到中也的话，她抬眼看向他，脸变得更红。“中也！这绝对是我这个月第五次差点撞到你！” “没有任何不敬的意思，但你哪怕是战斗状态也不会对我造成太大伤害，”他的目光转向那些资料，“这些就是新的作战方案？” 路易莎将资料抱在胸前，犹豫地点了点头：“组长命令我从头开始做，在那件事情发生之后……” 中也的眼里闪过一道暗光，路易莎吓得微微后退。她重重地咽了下口水，然后转移话题：“你现在要去见她吗？我们可以一起去。” 这个提议悬在了两人之间，中也花了比他平时要长的时间来进行考虑。严格来讲，奥尔科特的级别比他高，这意味着她可以简单地命令他等待她和首领的会议结束。幸运的是他现在被给予了一个机会表达自己的想法。不过另一方面，中也有一些事情只能私下对首领说，并不适合言之人前。 他的沉默持续了很长时间，以至于那位高级顾问忍不住挪了挪脚，然后低声说道：“如果你需要跟她私下交流，我想我可以——” 中也举起了一只手：“不，我不想让她等你的报告。没有你来制定我们的战略，家族的处境会比现在更艰难。不是吗?” 路易莎因为这份赞扬露出了微笑，她总是如此。有时候中也会为路易莎·奥尔科特认为自己在家族中的地位是不劳而获的而感到震惊，就好像她和她的能力并不是他们持续成功的关键。但仅仅是组长安排将她从西方分裂的黑手党中带回来这一件事就足矣证明她的价值。 两人沉默地走着，中也在他(很容易慌张)的上司面前尽可能地不让自己再次陷入愤怒。一到组长的办公室门口，中也便后退了一步让奥尔科特先进入，然后目光转向在门外站岗的人。 “我和中也一起来的。”奥尔科特的声音很容易就飘出掩着门的书房。 “让他进来。” 中也没有等奥尔科特传达命令。他走进门然后随手关上，接着扫视了房间一圈。幸运的是，在场的只有奥尔科特和首领。两人的视线一相交，中也就向对方鞠了一躬。 首领笑了：“妾身跟你说过多少次了，私下不必这般拘束，中也君？” “您是组长，不给您应有的尊重是不可原谅的，”他的回答就同组长每每要求他随意时一样，“此外，我相信接下来的谈话不会那么正式，大姐。” 原先半侧着身子看向窗外的红叶转向中也，露出无奈的笑：“是的，妾身也是这么想的。你们谁想要喝茶？” 这并不是一个问题。当组长提供茶的时候，唯一的正确选择只有接受。中也知道这是红叶提前控制他的脾气的方式。通过强迫他坐下拿着她精致的茶杯来强迫他冷静，这样他就不会显得不守规矩或者不讲道理。 中也叹了口气，点点头，跟着红叶从侧门进了一间小客厅。里面摆着一张桌子和四把椅子，桌上三人用的茶壶和杯子已经在那等候良久。有时候中也会猜测首领是否有着某种预知能力。 如往常一样，红叶倒茶。中也很久以前就放弃坚持首领不应该为别人服务的劝说。现在，他只是等她做完，然后拿起杯子，对奥尔科特点头，示意她先说话。 奥尔科特的目光立刻垂到她手里的报告上：“我完成了当前的预测，首领。考虑到我们对这个新派别知之甚少，这有点困难。” “有任何迹象表明津岛组与他们有关吗？” “不，他们同样也成为了目标。此外，如果他们想给我们带来麻烦，并不需要伪装。”她的陈述很直白，中也让自己忙于喝茶，试图不为奥尔科特简单地陈述事实而激怒。 在他出生很久以前，中原会是垄断日本港口的黑社会组织。但随着时间的推移，竞争出现了。津岛组的兴起消灭了该地区几乎全部其他组织。只有中原家族因为政治关系和对秘密战略的倾向让他们得以生存。但是组内上层圈子中的大多数人都知道，这个组织无法再承受对手的直接一击。 津岛家族规模更大，财力更雄厚。如果他们想和中原家族打一场血战，没有必要让第三方介入。 “可惜，”红叶的话是对着茶杯说的，仿佛不想让别人听到似的，“至少妾身了解津岛组的首领的手段。我们甚至还没有给这个新组织起个名字。” “我们必须做点什么，”中也终于停止了他的沉默，用比正常需要的更大力气将杯子放下，“他们让我们的人装在尸袋里回来，大姐。从我祖父的时代起，我们就没有过这样的伤亡。让我来领导进攻吧。” “不。” 这是中也预料之中的回答，但它并没有减少任何刺痛。“我是我们最好的战士，士兵们听我的命令。我可以防止更多的伤亡。” “作为你的首领，妾身跟你说不。再争论便是谋反，”红叶的声音严肃，在桌子另一侧眼里闪着复杂的光，“同样作为一个关心你的人，妾身告诉你家族不会拿你的生命冒险，特别是在这样的冲突早期。” “我只是一个顾问，六个顾问中的一个。我既不指挥任何帮派也没有人听命于我。我的死不会比其他已经死去的人对组织的影响更大。”中也并没有说明他被浪费、被拘束在总部的事实。也没有指出他的战斗技能在家族中是顶尖的，可以在一场无助的战斗中扭转局势。因为红叶早已知道这些事实。 “不管你的职位如何，你是唯一遗留的拥有中原家族姓氏的成员。你不应该忽视这件事的重要性。那就是妾身的最终决定，中也君。” 中也瘫倒在他的位置上，咬着自己的舌头努力不去继续争论这个问题。他知道在那就是结果的情况下，争论没有多大意义。但是他们所遭受的那份损失是不可原谅的。中也看见的那份报告支使着他冲来见首领，试图再一次说服对方让自己不继续在总部当相对安全的角色。 背景中纸页的翻动吸引了他的注意力——红叶在阅读那份最新的预测。有时候，书的翻页会伴随杯子放置在木制桌子上的咔哒声，或者奥尔科特在位置上移动时裙子发出的沙沙声。 几分钟后，红叶再次开口：“路易莎，所有预测都是针对单独行动的。” “单独行动？”这个词组触动了中也记忆中的弦，从他被培养来接替他父亲的位置，到他们发现他不适合“首领”这个头衔。 红叶瞥了他一眼：“这些预测只包涵了中原会的单独行动。” “没有其他组织可以被考虑，”这些话从奥尔科特的嘴里脱口而出，仿佛是急于在被训斥之前说出，“尽管这个家族有着广泛的贸易伙伴和政治影响力，但那之中没有一个组织能够为我们的行动提供火力。” 那堆文件通过桌子被递了回去：“再算一遍这些数字，这一次包括与津岛组结盟的可能性。” 中也觉得自己一定是听错了。他揉了揉自己的耳朵，思考等会是否需要去检查一下。毕竟，中原会的首领不可能会考虑与他们的死敌结盟。 幸运的是，他不是唯一一个感到疑虑的人。奥尔科特清了清她的嗓子：“组长，虽然我并非在日本长大，但我们不是世世代代都与津岛家族不和吗？” “确实如此，但这个新的威胁不能被低估。妾身不喜欢他们占领港口的企图，以及妾身认为津岛组的首领也是这样想的。” 仅仅是想到要接近另一个黑社会组织就让中也感到不舒服，他竭尽全力地克制自己以免爆发会让不受欢迎的成员当场被杀那样的情绪。突然间，他开始感激红叶选择在喝茶的时候进行这样的对话。因为这样他就可以把注意力放在茶杯上，他需要集中将杯子握得足够松以免打碎它：这让他感到踏实。 “我马上去计算数字，”奥尔科特说着，站起身来微微颔首欠身，“您是否有可能去津岛组的时间表？” “有。”红叶的回答是坚定的，整个回答只有一个字，没有多余的说明。 得到大声且清晰的回复，奥尔科特再次点头然后冲出房间，眼睛像以前一样盯着她的报告。中也花了一个瞬间去同情了一下任何可能会在她回办公室的路上撞上她的灵魂。 在奥尔科特离开后，红叶走到门前锁上了门。她的眉头皱着表情严肃，中也放下手中的杯子，不确定自己准备了组长想要私下进行的任何话题。“你真的认为我们能和他们结盟吗？” “妾身这么认为。既然我们两个组织都不是由创始人的直系亲属经营，就有可能跳过血海深仇。只不过，你需要做出一点牺牲，中也君。” “牺牲？” 她叹了口气坐会位置上，双手置于膝上：“你对太宰治了解多少？” 至少可以说，这些数字让人不安。已经几十年来没有一个组织能对津岛组做到这样规模的打击。损失名单上写着名字，但那些没能保护津岛组的资产的人的脸对太宰来说意义不大。就算有成员足够愚蠢到转变身份逃到安全的地方，他们也只能活到他将枪口对准他们的脑袋前向他报告。 “还是没有任何幕后黑手的信息吗？”首领的声音很冷淡，甚至注意力集中在了办公室的窗外。他研究着横滨的城市线，就好像他从未见过它，这表明着他对他们目前的问题投入了多少精力。 “到目前为止，我只是能够确认谁不是，”太宰承认道。这坦白的滋味让他感到喉咙酸涩，信息向来是他的强项，“我们过去的任何冲突都与之无关。” “一个新的挑战者。真是让人着迷。你有什么建议吗，太宰君？” 这类问题更适合首领的顾问。太宰想象在那一瞬间可能就有四个在办公室门外等着，喧嚷着要用一个“绝妙”的战略给他们的上级留下深刻印象。作为首领的左右手，太宰的专职工作应该是执行命令，而不是给他们的行动提供建议。然而，森鸥外并不是一个典型的黑社会头目。 太宰的手指敲着大腿，没有被绷带缠着的眼睛目光转动着，观望向窗外的景象：“我们需要更多的信息，和更好的信息收集者。” “培训我们人员需要的时间太长了，等我们找到答案的时候可能已经太晚了，”森沉吟道，“我们组织总是擅长于更公开的策略，我成为组长的时间不是很长，还不能很好地权衡我们的能力。” 森的声音中带着一丝满足，这与从他嘴里说出的认输般的话语并不一致。这让太宰的注意力从窗外转向了他的首领。“你早就有计划了。” “这一次的计划并不来源于我。”森从他的上衣中掏出一个信封，递给太宰的同时嘴角扬起一丝得意的笑容。 这引起了太宰的好奇心。他将信封翻过来，试图确定里面的内容，随后打开拿出了信纸。信的内容是手写的，字体优雅稳重，读起来无论如何都像是当地一家茶馆的邀请函。而落款的签名让太宰的大脑飞快运转。 他低声吹了一声口哨：“和中原会结盟？我们的人里至少有一半会失去理智。” “正是因为如此，我早已告知顾问委员会我反对这个行动。不幸的是我的副官如此的有野心和固执，竟代替我参加了那次会议，”森嘴角的假笑变得尖锐，“当你和中原家族谈话时，我会派遣最激烈的反对者，去指挥对抗我们神秘敌人这注定会失败的行动。” 太宰端详着信纸上的日期，只剩下两天。用来准备与津岛组最老的竞争对手谈判策略的时间不多了。“他们收集信息的能力无与伦比，政治影响力也是如此。联合我们的成员与资金，我们可以以最小的损失将那个新的组织赶出港口。当然，如果他们背叛我们，就会有更多的人想要我们的项上人头。” “现在领导他们的女人是一个精明的谈判家，我不相信她会挑起一场赢不了的战争。我还认为她会给出一个很高的筹码，否则，她不会主动来联系我们，”森向后靠在他的靠背上，扬起一边的眉毛看着眼前年轻的男人，“我把这个交给了你，太宰君。就把这当做将来我不在时你接替我的那一天的一场锻炼吧。” 促成港口地区两个最大的黑社会组织之间建立联盟，这将是一笔无上的功绩。如果太宰能够做到，那么在森先生死后，获得首领的头衔就不会有人争议。如果太宰失败，他将会死于烈火。 这对他而言像是一个双赢的局面。 tbc 注释： 1.组长=首领。2.中原会：由中原家族创建的横滨黑社会组织，现任首领为尾崎红叶。3.津岛组：由津岛家族创建的横滨黑社会组织，现任首领为森鸥外。 下一话","categories":[],"tags":[]},{"title":"【文豪野犬|新双黑】此文无标题（互攻预警）","slug":"【新双黑R】此文无标题（互攻预警）","date":"2021-11-24T10:42:16.000Z","updated":"2021-11-24T11:03:46.056Z","comments":true,"path":"2021/11/24/【新双黑R】此文无标题（互攻预警）/","link":"","permalink":"http://example.com/2021/11/24/%E3%80%90%E6%96%B0%E5%8F%8C%E9%BB%91R%E3%80%91%E6%AD%A4%E6%96%87%E6%97%A0%E6%A0%87%E9%A2%98%EF%BC%88%E4%BA%92%E6%94%BB%E9%A2%84%E8%AD%A6%EF%BC%89/","excerpt":"","text":"原作：文豪野犬 cp：芥川龙之介&amp;中岛敦 分级：M18 预警：双a，本篇为芥敦前提的敦芥初次反攻行为，即为敦→芥。存在大量私设。仅建议接受互攻的无差人观看。 “人虎，在下有一个问题。”芥川龙之介难得露出这样一副欲言又止的表情，中岛敦不由自主地坐直了身体。 “怎么了？” “在下很好奇，我们每次做……”芥川声音一顿，像是有什么难以启齿的词在他的舌头上滚过一遭，“那种事情的时候，你是一种怎样的体验？” “诶？” 芥川龙之介是alpha，中岛敦也是。作为曾经相互仇视的敌人的两人化解恩怨再到互生情愫，他们的性别在这段关系之中反倒显得无足轻重。但作为alpha的天性就是侵略与进犯，这就注定两人之间要有一个人要违背本能地去承受与接纳。 而至少直到目前为止，中岛敦都是这一个角色。到也不是说他喜欢，只是无论是战场上还是在什么地方，如果必须要有一个人做出些牺牲的话他已经习惯性地成为牺牲的那一个。这已经变成他的一种本能。 而且他认为芥川那样固执且要强的性格不会想要做下面的那个。所以在两人第一次上床的时候，他主动地邀请了对方进入自己。两人便将这样的关系一直维持了下去。 “什么样的体验？”中岛敦听到这个问题不明所以地眨眨眼，“怎么突然问这个？” “你不是alpha么，”芥川战略性地咳嗽两声，然后继续说道，“在下就是想知道你在被……的时候，真的舒服吗？” 芥川的声音越来越小，但敦总算是明白了对方的问题。芥川君这是在担忧自己做的不够好吗？敦哑然失笑。芥川见了他的反应瞬间一副戒备的模样：“你在笑什么？” “抱歉。”敦压下嘴角，看着芥川。芥川龙之介是一个很好懂的人，最起码在中岛敦看来是这样。平日里虽然总给人一种难以相处的感觉，但有着许多能暴露出其内心的习惯性的小动作。 就比如现在，芥川的嘴角微微地向下撇着，目光逃避似的躲着敦的直视。这是害羞的表现。 作为性爱伴侣来说，芥川龙之介无疑是极其合格的。虽然这家伙在战场上是让人闻风丧胆的黑色罗刹，但在床上是出人意料地是个君子。像是温柔的潮水一样，让人不由自主地逐渐溺在其中。 两人第一次上床的时候，中岛敦甚至还在高潮结束的时候询问对方“你真的芥川吗？”，然后得来了鄙夷的一句“你是傻子吗？”这样充满芥川风格的回应。 敦的右手指节轻轻抵着下巴，回想着，直至被芥川的一声咳嗽拉回了注意力。 “芥川做的……很好哦，在做的时候我是真的感觉很舒服，”敦抬手掩了掩有点发热的脸颊，继续说道，“不过，具体是什么样的体验我也说不过来……或许你让我上一次自己就知道了。” 敦的最后一句话用着像是打趣般的语调说着的，没想到的是芥川立即露出了一副像是在思索可行性那般的表情。敦迅速找补道：“我只是随口一说的，并没有任何不满意的意思，你要是不喜欢……” “可以。” “…………诶？” 房间里只留下了床头的一盏灯。中岛敦还是有点难以置信，再次确认道：“可以吗？我真的可以吗？” 这句话他从芥川答应的那一刻一直问到了现在。芥川不耐烦地挑了下眉：“你是复读机吗？” “我只是……有点难以置信。”敦尴尬地抓了抓后脑勺，芥川看上去有点不高兴：“有什么难以置信的，你能做到的事，在下为什么不能？” “我不是这个意思……”敦有些无奈，芥川看着他像是在等他的解释。他叹了口气，眼里却带上了点笑意：“疼的话要说出来哦，受不了的话我可以随时停下来。” “在下才没有……”芥川似乎想要反驳什么，后半句话被中岛敦堵在了喉咙里。两人在昏暗的灯光中接吻。尽管他们都收敛了气味，但属于两个不同alpha的信息素还是逐渐弥漫在房间里，相互排斥与交锋。 alpha经常用信息素的气味来宣誓主权。正如一山不容二虎，大多数alpha都难以忍受其他alpha的信息素。当两个alpha相互释放信息素通常而言意味着斗争。 不过芥川与敦一直以来的相处方式都伴随着硝烟，这点程度对两人来说还不至于难以忍受。敦伸出手要去解芥川的衣服，后者下意识地有些抗拒。 罗生门是依附于外套才能产生的异能，这让芥川没有安全感。敦用掌心轻轻地安抚着对方的后背，像是在给猫顺毛。 “不会有危险的，我就在这，”敦的语气像是哄小孩，“今天把主动权都交给我，好吗？” 芥川当然知道不会有什么危险，只是他依旧不习惯需要受人庇护的情况。他的睫毛颤动着，还是做出了妥协。 “在下知道。” alpha信息素的在空气中彼此消磨，两人都逐渐有些燥热了起来。芥川的腰下垫着枕头，努力模仿着记忆中敦对自己做过的那样向对方分开着双腿。说实话体位的变化的确让他有点无措，再加上无法发动异能带来的不安，他的手指无意识地蜷缩着绞着身下的被单。 中岛敦知道自己此时此刻最需要的就是耐心。他将润滑液均匀地涂在指节上。“我要开始扩张了哦，可能会有点难受，忍耐一下……” 食指才伸入第一个指节的时候芥川就皱起了眉。那是一种很怪异的感觉。alpha的身体本来就不是为了接纳别人而生的，生殖腔的退化导致没法自行分泌润滑，如果不想受伤就必须要做好充分的准备工作。 中岛敦动作缓慢地进行着初步扩展，空着的那只手扶着芥川的腰，轻轻地向下抚摸着。“你太紧张了，放松点。” 芥川看着眼前目光清澈的男朋友，努力地按对方的指示去做。中岛敦很快又加入了一根手指，两根手指连根没入其中缓慢地转动着，温热的肠壁逐渐带上了粘腻的湿意。 敦用指腹轻轻地按压着，像是在寻找什么地方。芥川的呼吸随着对方的动作变得粗重。不知道对方碰到了哪里，芥川只觉得像是有电流顺着脊椎上窜，腰不受控制地就是一软，前方的阴茎逐渐抬起头来。 “这里就是芥川君的生殖腔的入口哦，”敦用指腹绕着那一块软肉打着旋，“哪怕是alpha对这也是很敏感的，先前芥川君每次顶到我这里都让我感觉很舒服呢。” 芥川的信息素不受控制地外泄，不曾体验过的快意要将他的大脑糊作一团，喉咙里几乎要不受控制地发出呻吟。 “别……”他伸手按住中岛敦进入到他体内的那只手，声音里甚至带上了些告饶的意味，“别一直碰那里……” 中岛敦何尝见过这般示弱的芥川，心尖近乎要软化作一汪春水。看扩张已经做得差不多了，他退出手指，俯身轻轻吻了吻对方的锁骨。 “我想要进去了。” “嗯……”芥川的手指轻搭在敦的肩膀上，身下一个柱状物抵在了股缝。中岛敦缓慢地动作着，将下体插入方才扩张的地方。多余的润滑液随着进入的动作被挤出，顺着两人交合的地方淌着。房间里只能听见若有若无的水声和彼此的呼吸。 芥川的胸口上下起伏着。真正的阴茎同手指还是有所区别的，属于中岛敦的信息素的味道从内外一起侵袭着他，仿佛从体内被对方劈成两半，腰部和腿都软的不像话。 等到整根没入，芥川已经被对方的信息素浸染得有些晕乎。两人的信息素在空气中激烈地反应着，来自身体的本能想要把对方推开，但在这种处于绝对劣势的情况下却只能任由对方动作。 人虎他以前都在忍受着这样的状态吗……芥川思绪飘忽地想着。中岛敦一下一下地顺着芥川的腰似乎在等对方适应现状。 “疼吗？”敦观察着芥川的表情，后者闻言摇了摇头。敦的双手扶住芥川的腰，声音像是忍耐着什么：“那我要开始动了。” 同样作为alpha敦在这的信息素环境下受到的影响并不会比芥川少。更何况芥川完全处于他的掌控之下，体内属于alpha的本能在叫嚣着，想要将对方拆吞入腹。敦努力地克制着。虽然芥川是让人闻风丧胆黑手党，但他的强大很大一部分依赖于他的异能，在罗生门包裹下的躯体因为常年的疾病缠绕有时候还不如一个beta的身体素质好。 敦只觉得对方的腰简直要细过头了，仿佛用双手就能整个环住。他按下心中的躁动，缓慢地抽插着尝试寻找着对方的敏感点。 芥川逐渐适应了这种节奏。他看着眼前举止小心翼翼生怕伤到他的中岛敦，怎么会不知道对方在极力地克制着作为alpha的本性。一个喜欢做老好人的傻子……芥川如此评价道，他的心里莫名有些不忿。 这家伙除了那一次不让自己杀人外从来没有向他要求过别的什么。无论中岛敦本人是怎么想的，芥川不喜欢这样，这样不对等的关系让他没有安全感。 他希望中岛敦在两人的感情中能向他提出自己的需求，而不是一昧地委屈自己来迁就他。最起码……芥川希望敦能在今晚做个尽兴。 但他想到的方法，却是和眼前的场合似乎不太搭的词——挑衅。芥川双腿圈住对方的腰将对方拉近，敦有些茫然地止住了动作。芥川借着近身体术发力，扭转了两人的体式，骑在了敦的身上。体内属于对方的东西因为这个体位进得更深了几分。 “人虎，”芥川居高临下地看着中岛敦，他一只手挑着敦的下巴，另一只手指尖自上而下地轻划过对方的腹部，停留在两人肌肤相贴的交界处，“你不是野兽么？就只能做到这种温和的地步？” 空气中属于芥川的信息素的味道一时间变得浓郁，中岛敦呼吸变得粗重起来。 “我只是怕……” “你是瞧不起在下么。”芥川冷着脸做出一副不耐烦的表情。被alpha这般挑衅，敦的眼底已经有些发红。他伸手按着芥川的后脑勺，两个人接了个用啃咬来形容更为合适的吻。 芥川在嘴里尝到了血腥味。 中岛敦掐着对方的腰再次将对方放倒，手指捏着对方的下巴，眼睛里已经变为竖瞳。 “芥川龙之介，这可是你要求我这么做的。” 他将芥川的双腿分得更开。芥川的大腿细且白，在这样粗暴的对待下很快就浮现出红痕。敦在他的体内换着方向冲撞着，直到芥川浑身一颤，敦终于找到了生殖腔入口所在的软肉。 敦用力地碾着那块软肉，指尖把玩着怀里人的胸前的红点，很快那儿充血挺立了起来。芥川只觉得自己像是一次又一次地被顶上云端，思维被撞得零散，失去了思索能力。他的前端因为接连不断的快感淌出晶莹剔透的粘液。 就在芥川觉得自己快要交代出来的时候，他的性器被敦一把握住。敦的指尖使坏般地捏着铃口。 “芥川君怎么能自己一个人先去了呢。” 也不知道顶撞了多久，处于下位的alpha那退化的生殖腔入口竟隐隐出现了被撬动的趋势。敦察觉到了对方体内的变化，露出了有点意外的神色。世界上的确存在生殖腔没有退化完全的alpha，可以像omega一样被操透操开。但他没想到芥川会是其中的一员。 敦隔着对方的小腹抚摸着被顶撞的地方，下身来回磨着已经出现一道缝的入口。芥川自然是意识到了对方的动作，身体本能地感到恐惧——他应该制止住对方的行为。但无法言明的异样快感占领了他的理智，再加上他本人不愿屈服的倔强，身体随着律动做出的反应竟像是在邀请对方进入。 敦还留着一线的理智，没有贸然进入对方的生殖腔。芥川将敦向自己拉近，仰头索吻。 “敦……” 中岛敦很少听过芥川直呼自己的名字，特别还是用这样忘情的神态和语气。他的心脏剧烈地跳动着，无法克制地想要将对方揉进自己的怀里。alpha的本能让他直接挤进了对方的生殖腔。 直至听见芥川一声闷哼，中岛敦才意识到自己的行为。他慌忙地想要退出，却来不及了。他已经在对方的生殖腔内成了结。 芥川的脸色难看，鼻尖和额头因为疼痛而沁出冷汗。属于另一个alpha浓郁的信息素浇灌在他的体内，他觉得自己似乎要像一个omega一样浸染上对方的气味。 “对不起我……” 芥川伸手拦住了对方脱口而出的道歉，他摇了摇头，示意敦不要说话。alpha成结后的射精会持续一到两分钟，敦俯身同芥川接着吻，掌心轻抚着对方的后背试图安抚对方的不适。 作为芥川的第一次，两人实在是做的太过头了。等到结终于消退，敦充满愧疚地抱着芥川去浴室清理。甚至还充满诚意地帮对方口了一发来表示歉意。 清理完的芥川病怏怏地躺在床上，连手指头都不想动一下。敦羞愧地将脑袋埋进枕头里。 “……下次还是芥川你来吧，我真的控制不住我自己……” 芥川没有搭理他。敦忽然觉得有什么东西缠住了自己，定睛一看居然是罗生门。 “芥川你生气了吗？”敦小心翼翼地问道。 “没。”芥川声音毫无起伏地答道。 但你的罗生门把我捆了个五花大绑……敦没把吐槽说出口。忽然，他意识到了什么，弯了弯眼睛。 “龙之介你能为我着想我真的很高兴……”他伸手扯了扯缠在腰上的罗生门，继续说道，“我不知道该怎么描述现在的心情，我真的非常非常感动。我想我真的非常非常喜欢你，无论是平时还是这次，我都很享受和你一起做这种事……” 敦看不见芥川的表情，但看见对方的耳朵因为自己脱口而出的两个非常非常而变得通红。 罗生门的束缚松开，然后绕在了他的手腕上。敦盯着手腕看了片刻，表情舒展开来。 “晚安。”","categories":[],"tags":[]},{"title":"【银魂|青葱】只有实施恶作剧的人才知道到底是不是恶作剧","slug":"【青葱R】只有实施恶作剧的人才知道到底是不是恶作剧","date":"2021-11-24T10:30:49.000Z","updated":"2021-11-24T11:04:44.167Z","comments":true,"path":"2021/11/24/【青葱R】只有实施恶作剧的人才知道到底是不是恶作剧/","link":"","permalink":"http://example.com/2021/11/24/%E3%80%90%E9%9D%92%E8%91%B1R%E3%80%91%E5%8F%AA%E6%9C%89%E5%AE%9E%E6%96%BD%E6%81%B6%E4%BD%9C%E5%89%A7%E7%9A%84%E4%BA%BA%E6%89%8D%E7%9F%A5%E9%81%93%E5%88%B0%E5%BA%95%E6%98%AF%E4%B8%8D%E6%98%AF%E6%81%B6%E4%BD%9C%E5%89%A7/","excerpt":"","text":"原作：银魂 cp：土方十四郎x冲田总悟 分级：M18 原作向，用药预警，是本人最喜欢之一的青葱之“我喜欢的人是我姐姐喜欢的人”环节。 “真选组奉命搜查！” 土方十四郎从怀中掏出警察证向站在门口前战战兢兢的店老板展示之后，不顾这个矮小男人手足无措的阻拦，一声令下，身后的几个小队按计划冲进了眼前的这家风月场所。不一会儿，酒瓶碎裂声、女人的尖叫声、兵刃相交的金属碰撞声出现在了这原先充斥着靡靡之音的地方。 “把这些贼人的退路堵死，今天我们要把他们一网打尽！”近藤勋举着刀大声嗬道，真选组的组员们志气高涨。土方点燃嘴边叼着的烟，提刀加入了战斗。历时一个多月的调查追踪，这个激进派攘夷组织终于放松警惕露出了破绽。此次突袭真选组出动了局内绝大多数警力，致力于借此机会将其连根拔起。 冲田总悟所率领的一番小队担任着冲锋的职责，负责击杀店中最为核心的攘夷分子。他的剑术过人，很快就甩开了身后的队员独自深入敌腹。鲜血溅在华丽的屏风上，将他的双眼染得同样通红，手中的刀刃早已砍卷了边。 “魔鬼……简直是魔鬼……一个人杀了这么多……” 被冲田逼至绝境的男人一屁股坐在了地上，双脚蹭着地面不断后退，直至后背抵上了角落中的柜子，脸上的恐惧更深一分。冲田不紧不慢地向那男人走去，刀上的鲜血汇成一股从刀尖上滴落，随着他前进的脚步蜿蜒出一条血路。猎物的绝望的表情很好地愉悦了他的心情。 一番队长冲田总悟，真选组中人尽皆知的变态抖S狂，也是真选组最为锋芒毕露的一把利剑。 “魔鬼……吗？”冲田嘴角扯起一个狰狞的笑，脸上的血水混着汗水倒真将这笑容衬出几分厉鬼相。他举起手中的刀，眼神一凌，向前挥去—— 那男人有如砧板上的鱼肉注定要死于刀下，最后一刻本能却依然挣扎着求生。他慌乱地摸着身后柜子中的东西丢向冲田，然而后者的眼神甚至没有泛起一丝波澜，转动着手腕将其斩破。白色的粉末一瞬在两人之间铺散开来——原来那男人丢出来的东西是一个用草绳扎起来的纸包裹。 冲田不为所动继续向前，手里的刀改劈为刺将面前的攘夷分子贯穿心脏钉在了柜子上。那男人挣扎了片刻，终于停止了呼吸。收拾掉最后一个敌人，冲田拔出刀，杵在地上微微喘着气。 方才那包裹在他面前破开，不可避免吸入了不少粉末。冲田并不认为在这种地方的东西会是什么简单的玩意儿，他用手掩住口鼻，用刀尖将掉落在一旁的包裹外壳翻到写有字的一面。看清上面的字迹后微微一怔，脸上的表情肉眼可见地垮了下来。 清除完负隅顽抗的攘夷分子，土方收刀入鞘再次点燃了一根烟，开始清点战况。由于事先准备得充分，所以真选组的损失并不大，反观敌人近乎是全军覆没。他习惯性警戒地环视一圈，却没有看见预想之中的那个浅栗色头发的小鬼头。 “总悟那家伙跑到哪里去了？”土方叫住面前在做战后记录的山崎退，后者一边核对着俘虏人数一边应声答道：“冲田队长？他好像有事先回去了。” “这小子……”土方无奈地吐出一口烟，一旁的局长开始嚷嚷着等会要去妙小姐的店里喝酒。不管是上属还是下司都要操心的鬼之副长摇了摇头，组织起队伍收兵回府。 突袭时已经是黄昏，等回到警局中早已月上柳梢头。土方作为副长，在作战结束后要写总结报告，回去后冲完澡便坐在了桌前摊起宣纸。 “墨用完了吗……”土方叼着根没点燃的烟，看着砚台研磨到只剩下指尖大小的墨锭。总悟的房间的灯是亮着的，应该就在里面。先向他暂时借用一下吧，这家伙不至于在这方面刁难自己。 想着，土方起身走向了隔壁。 “总悟，你那边有墨吗？暂时借我一下……”土方说着，正准备拉开对方房间的门，冲田的声音急促地从里面传出：“不要进来。” 然而晚了一步，土方已经拉开了门。屋内的景象毫无保留地映入了他的眼帘——冲田赤着身子在被褥上，一只手中拿着一件深色的外衣在鼻尖嗅着，另一只手在自慰。 对方似乎也没料到土方就这样直接拉开了门，对上视线的目光中写满了震惊。不过这样僵局没有持续多久，冲田迅速整个人钻进了身后的被子里。 就像家长无意间撞见自己的孩子自我解决青春期的生理需求，按理说土方应该打两句哈哈缓解尴尬迅速离开房间，然而双脚却像被钉在原地那般无法动弹。 一个是因为冲田的脸色属实不像正常的潮红，他的表情与其说是享受，用难受来形容要更为准确。还有一个……冲田手中拿着的是他的外套。 “总悟，你在……做什么？”土方嘴上叼着的烟不知道什么时候掉在了地上，但他毫无察觉，只是用目光盯着拱起的被窝。被窝里的人沉默了片刻，用像平常一样轻松的语气答到：“土方先生不是都看见了吗？作为血气方刚的年轻人有点需求不是正常的事情吗？”然而他的尾音微微颤抖，像是在痛苦地忍耐着什么。 “我怎么不知道你什么时候养成了出完任务来一发的癖好，”土方嘴上说着，背着手合上门，担心地向冲田走去，“喂，到底发生了什么？你没事吧？” “副长大人可真是有够不解风情的，”被窝里的人闷声说道，“哪有闯进正在自慰的下属房间的上司，看着你的脸我可硬不起来。” “那对着我的衣服就可以吗？”土方冷不丁地抛出这句话，冲田再次陷入了沉默。就好像藏掖许久的罐子被人一下子揭开了封口，里面从未见光的东西猝不及防地暴露在了空气之中。 这沉默久到反倒是土方先沉不住气。他的手下意识探进怀里想要摸烟，却摸了个空，一时间有点烦躁。 “这又是什么恶作剧吧？总悟。就像上次在那个废弃工厂那样，又是什么整我的恶作剧吧……” 听到土方的话冲田笑了，声音微微发颤：“土方先生你饶了我吧……” 闷在被窝里本来就热，再加上那奇怪粉末的药效，冲田觉得仿佛有一把火在持续不断地灼烧着他的理智。似乎不用尽全力去克制呻吟声就会从喉咙里滑出。 这个药的名字同那些风俗店常见的春药似的取得又媚又俗，然而显然不是普通的春药。无论是用冷水冲还是抚慰着前身，体内的燥热都无法退却，甚至还有着愈演愈烈的架势。冲田清晰地感受到了自己身体的变化，某个难以启齿的地方变得湿润甚至微微发痒，不受控制地渴望着被什么人抚摸甚至是侵犯。 不，不是被什么人，冲田的脑海里有着清晰的对象。他的指尖还缠绕着方才抓着那件深色的外衣上的烟草味道。 但怎么可以是他。 随便任何一个人冲田都能坦然接受，但土方十四不行。 土方敏锐地察觉到了冲田声音里的不对劲，担忧的情绪瞬间压过了先前不安的疑惑。他跪坐在被褥旁边，谨慎地伸出手拍了拍被窝里的冲田，声音变得严肃起来：“到底怎么了？……是在任务中遭遇了什么吗？” 冲田的大脑逐渐变得昏沉，脸颊似乎在烧，连土方的声音都听得不真切起来。他的身体不受控制地微微发颤，双腿绞紧。“土方十四，算我求你了，这次不要管我行不行……”他的声音因为隐忍开始夹杂着些许哭腔。 “开什么玩笑，我怎么可能丢下这样的你不管，”土方皱起了眉，“无论发生了什么我都会想办法解决的，所以到底怎么了……”土方说着，余光瞥见了被丢在一旁的自己的衣服，音量逐渐减弱，“……毕竟我答应了三叶小姐要照顾你。” 冲田三叶的名字一出现，冲田总悟的大脑奇迹般地冷静下来，又或者说是陷入了另一种疯狂。他拉下被子，目光径直对上土方的视线。 “照顾我……？”冲田的眼尾泛着红，重复着土方说的话，面上的表情似笑非笑，语气尖锐，“土方先生，我可是中了不挨男人操就解不开的药，这你要怎么帮我？拿着警察证去街上随便抓个什么人来操我吗？或者你自己来？” 他神色复杂地盯着眼前听完他的话惊讶地瞪大了双眼的男人。 冲田总悟有多讨厌土方十四郎，就有多喜欢他。但这份感情是不应该存在的，至少冲田总悟认为不应该。因为这个男人是他最敬最爱的姐姐喜欢的人，也是抛弃他姐姐让她伤心的人。他怎么能够毫无芥蒂地去喜欢土方十四。 “会有别的办法的吧……”土方一时间手足无措，“去医院？现在去医院还是来得及的吧？” “不愧是单身二十七年的处男副长，连解决问题的方法都如此处男，”冲田努力按下体内的躁动，伸手拉过方才掉落在一旁的深色外衣，在土方的视线中将其穿上，然后晃悠悠地撑起身体，“听你的办法还不如靠我自己。” “你要去哪？”土方看着冲田站了起来就要往门的方向走，微微皱眉。冲田没有看他，自顾自地往前走，“我去街上随便捡个醉汉帮我解药，还劳烦副长大人给我准个假。” “我不允许，”土方想也没想就否决了对方的提案，“你在开什么玩笑，大街上随便捡个醉汉？就你现在这个状态遇到危险了怎么办？” 冲田置若罔闻地继续往前走，土方终于急了，一把拉住对方的袖子。那件外衣是土方的，对冲田而言并不合身。再加上此时身体状态不好，一时竟被拉了个踉跄，向后摔去。 他的手脚发软完全来不及反应，却没有摔在地上，而是稳稳当当地跌进了一个萦绕着烟草气味的怀抱里。 他究竟是从什么时候开始喜欢土方十四郎的呢？或许是在乡下道场，这家伙一声不吭地帮自己抗下外界的流言蜚语，带着一身伤回来的那天开始。又或许是别的什么。这个突然出现在他生命里的家伙，不仅抢走了他的姐姐和近藤大哥的视线，最后还抢走了他的心。 冲田总悟任由这份感情破芽，将那家伙对自己任何包容和纵容都当做养分来汲取。爱情的苗头只要等一阵春雨就可以疯长，他却没有料到自己不仅没有等来雨，甚至还要将这份感情封进暗无天日的黑暗里。 因为他的姐姐和他喜欢上了同一个男人。 在冲田总悟心里最重要的是自己的姐姐冲田三叶，其次才是自己。他希望自己的姐姐可以获得幸福，所以在还没登场前就选择了退出。但是这个男人最后还是选择离开了冲田三叶，虽然冲田总悟明白原因，但他依旧怒不可遏地将所有过错都归结在那个男人身上。他的感情压抑到了扭曲，需要一个破口去宣泄，所以将所有的软刺都对准了那个男人。 但那个男人毫无保留地接纳了他的所有的尖锐，并且独自承担着这一切。冲田三叶的死亡成为了他们一辈子的心结，冲田总悟最后厌恶的，只有什么都做不了的自己。 冲田躺在土方的怀里，被压抑着的躁动同被压抑了数年的感情一起在他的胸口处蔓延。眼前的土方同幻想中的土方重叠，冲田总悟终于收起了最后一根保护自己的软刺。 “好难受……”体内的躁热在刹那的平静后像浪潮一般迅速席卷着他的身体，他有如搁浅的鱼一样轻轻喘息。他伸手抓着土方的领口，声音在药效的作用下又软又腻，“土方先生……”就像在撒娇一样。 “总悟……”到这份上要是还不能察觉冲田的心意，土方就不配作为真选组的副长了。但他的内心和思绪都乱作一团，眼前的景象显然没有时间让他去思考。冲田将手伸进衣服下摆，笨拙地抚慰着自己的前端。 “土方先生……你无法接受也好，觉得恶心也罢，把我丢在这离开就好了……不要勉强自己去可怜我，那样我会想杀了你的……” “你想杀我的时候还少吗？”土方微微叹了口气，像是终于下定了什么决心，伸手搂住冲田的背。后者为对方的动作猝然一惊，等回过神的时候自己已经双腿分开坐在了土方的腿上。 “你……！”冲田发出一声惊呼，随后化作小声呜咽。土方的手指修长，指腹上是常年练剑磨出来的茧，这样的一只手握住了他的阴茎，温柔地上下套弄着。冲田的额头抵在对方的肩膀上，双手抓着土方背上的衣服，身体微微发颤。自己来和被人帮着来可完全是两种不同的体验，饶是冲田也不曾预料到土方会帮自己做这种事。 “去大街上随便捡个醉汉？”土方空出来的那只手轻轻地拨弄着冲田后脑勺上细碎的浅栗色头发，“我可告诉你，这时候还在街上喝得烂醉的男人，可都是身材走样没几分钟就早泄的废物大叔。” “你个被蛋黄酱腌制入味快三十岁连女人的手都没牵过的处男大叔又有什么资格嘲笑……嘶、唔！”土方的指尖轻轻地勾拨了下茎体前端的铃口，冲田话说到一半抽了口气，就这样交代在了土方手中，“……你这家伙……！” 土方搂着冲田的背让其平躺在被褥上，后者虽然才得到纾解，脸色依旧是不正常的潮红。 冲田眯着眼睛看着在自己上方的那个男人，对方的衣服方才被他扯得松垮，平时勤于锻炼而结实的胸肌在昏暗的灯光下若隐若现。刚才才把自己搞射了一次的那双手此刻搭在了裸露在空气中的大腿上，将自己的身体分得要更开了几分，修长的指尖裹挟着白色浊液探入了后面一直在渴望着些什么的某个地方。 “……嗯！”奇怪的不适感让冲田微微皱眉，土方耐心地等着对方的表情有所缓和后，再继续深入指节。 “处男大叔又怎么样？”土方和冲田平日里打起嘴架来总要输，此刻倒是有种扳回一城的快感，“总比你这个小鬼头懂得要多，不是吗？” 冲田没有搭话，他用手背掩着脸，一时间分不清自己脸颊上的热度是因为药效还是别的什么。土方又加了一根手指，指腹打着转按着温暖湿热的肠壁，冲田只觉得一种难以言明的感觉窸窸窣窣地顺着脊髓向全身蔓延。 土方说是懂，也不过是虚长几年听来的纸上谈兵的“经验”，风平浪静的表面下心脏扑通扑通地直跳。随后，不知道是触到什么地方，身下的人身体一颤，漏出了一声甜腻的呻吟。土方注意到了这些微微挑眉，指节再次向方才那地方刮去。 “嗯……哈……”冲田的头部微微仰起，秀气的喉结在空气中微微颤栗，脸上难得地露出了像是要融化了一般的表情。土方大概明白了那应该就是被称作“敏感点”的地方，随后像是找到了什么新乐趣似的又刺激了两下。 “喂——”一只脚突如其来狠狠地踩在了土方的脸上，脚的主人显然有点恼羞成怒了，“我说，懂很多的处男大叔，你到底做不做啊？不会是不行吧？” 土方握住那脚的脚腕，向前一压，在这个姿势下所有风光一览无余。冲田撇开脸，胸口随着呼吸在灯光下起伏着。土方解着身上的衣服，摇了摇头：“上床前可不能对男人说不行。” 虽然做了扩张，但是进入还是要比想象中的艰难，在某种意义上这也算是利器寸寸入腹的钝痛。冲田的手指抓着垫在身下的被褥，感受着体内原先的空虚被逐渐地填满。直至此时此刻，他还是觉得眼前的一切就像梦一样的不真实，但土方十四郎的确就在那触手可及的距离之处。 土方开始动了起来，他怕冲田不适应，动作特意轻柔，却被对方破坏氛围地嚷嚷起“土方先生你是不是没吃饭”。然而用点力了对方又开始嚎着“土方先生你是不是要捅穿我的胃来谋杀我”。 说白了就是冲田这家伙在快感中逐渐抓回了被药效控制的理智，而抖s如他暂时还无法适应这样处于下位的处境。然而自己的身体被操得一塌糊涂显然沉浸在了这场性事之中，一时只能逞些口舌之快。 “土方先生……唔！”冲田正准备再次开口，结果话说一半就被堵在了嗓子里。土方用舌尖撬开冲田的牙齿，逐渐加深了这个吻，同时身下的动作也没停。冲田总悟被吻得七荤八素才被放开，大口地往缺氧的肺里吸进空气的同时土方声音低沉的警告在他耳边响起：“再说一些捣乱的话我就继续这样堵你的嘴。” 冲田从鼻腔中哼了一声之后，意外地安分了些许。不知道是因为被对方看出来自己说的那些是没话找话的捣乱感到不爽，还是因为被对方亲到缺氧而感到丢脸。房间内一时只能听见让人脸红的放荡的水声，和若有若无的呻吟。 土方调整着角度碾着湿热的内里，终于在某一处让冲田无法控制地叫出了声。他弯了弯眼角，继续撞向那个地方。冲田再次呜咽了起来，平日里只会说着刻薄话的嘴里发出甜腻的声音。 “十……四……”他的双腿勾住土方的腰，伸手搂住对方的脖颈。冲田很少直接叫土方的名字，总是把土方先生土方先生挂在嘴边。而此时此刻被情欲裹挟着的模样与平时恶作剧做尽的小鬼头简直判若两人。 土方被叫得心底发软，低声应道。冲田的指尖从脖颈滑过对方泛红的耳垂和脸颊，最后停在了土方的嘴唇上。 “十四……”冲田看着土方的眼睛，目光里蓄满了说不清道不明的情感，“吻我。”他这样说道。 土方微微一怔，随后眼神变得温柔了起来，他伸手将冲田鬓边散乱的头发拢至耳后。 “好。” 两人做了不止一次。 冲田做完借着好像还有点难受的借口，缠着土方要继续，后者无奈地应着。后面去浴室清理的时候又做了一次。 药效不知道什么时候早就过了，但冲田就是扒拉着土方不撒手。其实两个人都心知肚明今晚的一切都只能是暂时的，他们之间的关系太过复杂实在不是一言两语就能说得开的。 折腾完已经是深夜。清理完身体土方甚至还贴心地帮冲田整理好房间，塞进被窝盖上被子说晚安一气呵成。没料到刚想离开却被冲田一把拉进被窝里。 “腰酸腿软，借我垫一下脚，”冲田的语气已经恢复平日里的慵懒，说着睡姿极差地把双腿都压在了土方身上，“万一我明天爬不起来还要劳烦土方先生了。” “你这家伙……”土方叹了口气，任由对方耍小孩子脾气。月光投过门上的纱纸将房间映亮，土方想起上次两人这样深夜独处还是在那个废弃工厂里相互算计，闭着眼睛随口念叨道：“你可别告诉我今晚的一切又都是你的什么恶作剧……” 冲田没说话，土方撇过脑袋去看他，却发现对方一副饶有兴致的表情看着自己。 “不会吧……”土方的眼角跳了跳，后者终于噗嗤一笑移开了目光。 “谁知道呢。” end","categories":[],"tags":[]},{"title":"【文豪野犬|芥敦】关于芥川龙之介捡到的白猫是武侦的人虎这件事","slug":"【芥敦】关于芥川龙之介捡到的白猫是武侦的人虎这件事","date":"2021-11-24T10:29:47.000Z","updated":"2021-11-24T10:56:53.213Z","comments":true,"path":"2021/11/24/【芥敦】关于芥川龙之介捡到的白猫是武侦的人虎这件事/","link":"","permalink":"http://example.com/2021/11/24/%E3%80%90%E8%8A%A5%E6%95%A6%E3%80%91%E5%85%B3%E4%BA%8E%E8%8A%A5%E5%B7%9D%E9%BE%99%E4%B9%8B%E4%BB%8B%E6%8D%A1%E5%88%B0%E7%9A%84%E7%99%BD%E7%8C%AB%E6%98%AF%E6%AD%A6%E4%BE%A6%E7%9A%84%E4%BA%BA%E8%99%8E%E8%BF%99%E4%BB%B6%E4%BA%8B/","excerpt":"","text":"原作：文豪野犬 cp：芥敦 原著向背景。 虽然芥川龙之介被人称作港黑祸犬，并总是带着一副生人勿近的严肃表情，但私下的他其实并没有传闻中的冷酷和暴戾。 他喜欢吃甜食，会关心自己的妹妹，大多数时候并不讨厌外表毛绒绒小动物，当然，武侦的人虎除外。但这并不代表他会随意在路上捡一只小猫就带回家养，更何况—— 芥川拎起这只缠着自己的裤腿怎么也赶不走的小白猫，表情严峻地同对方大眼瞪小眼瞪了片刻，露出了极度嫌弃的表情。 太像了，真的太像了。无论是毛发还是瞳孔的颜色，同武侦那个只要稍微一想就感到火大的人虎都太像了。以至于芥川只不过才盯着看了那么一会儿，就想把手头的猫远远的抛出去。 作为港黑游击队队长，拥有强大异能的芥川向来冲在任务的第一线。哪怕已经在港黑总部把染血的衣服换了一套，回去路上的他浑身上下依旧笼罩一股淡淡的血腥气。平日里光是他散发出来的肃杀的气场，小动物们都避之不及，然而今日这只小猫非但不怕，还粘了他一路怎么也甩不掉。 虽然才是初冬，深夜时分的横滨街头也冷得萧瑟。芥川的身体本就不好，此刻捂嘴咳嗽了两声，义正辞严地同手里的猫讲话起来：“不要再跟着在下了，在下是不可能收留你的……” “喵。”手里的小白猫瘦骨嶙峋，一身的毛蹭得脏兮兮的，澄澈的眼睛湿漉漉地盯着芥川，看起来可怜巴巴。芥川看向四周，凌晨两点的街头除了24小时营业的便利店里昏昏欲睡的收银员，竟只有他一个人。小白猫适时又叫了一声，“喵。” 一到冬日，芥川单薄的身体向来冰到骨子里，此刻手里的猫咪竟像一个暖炉似的源源不断向他的掌心传递着温暖。 如果不管这只猫，它会不会冻死或者饿死在这街头？芥川看着猫，忽然就想起自己曾经在贫民窟过着的日子。或许这只猫就像当初的自己一样，只是凭着本能抓住最后一丝生的希望罢了。 他叹了口气，将猫抱在了怀里，向还亮着光的便利店走去。 “喂，太宰治，你确定中岛敦是在这里走失的吗？”国木田推了推眼镜，显然不太相信身边这个不着调的男人。太宰治双手揣在浅色风衣的口袋里，语调散漫，“嘛嘛，是在这附近啦……今天那个异能者的异能真的很诡异，嗖——的一下就把敦君变成这么小一只小猫咪，我用「人间失格」都无法解开哦……” “无法用「人间失格」解除的异能？”国木田微微皱眉，“不是我怀疑你，这种异能真的存在吗？” “很可能不是异能而是什么魔法诅咒之类的吧，”太宰治耸了耸肩，像是想起了什么，“毕竟之前也不是没有遇到过这种情况。” “嗯……”国木田若有所思地点了点头，忽然意识到了不对，“喂现在不是纠结什么异能不异能的时候吧，最重要的是变成猫的中岛敦到底跑去哪儿了！” “哎呀……”太宰治在国木田的咆哮中捂住了耳朵，朝前方抬了抬下巴，“我们当时就是在这附近遇到那个异能者的，我对着变成猫咪的敦用了「人间失格」失败后，猫咪敦就从我的手里挣扎开跑走了，明明我还想仔细研究一下的嘛……” “就算是变成猫，敦也没有跑开的理由啊。”国木田若有所思地掏出他随身携带的笔记本。太宰治抬头看了眼在正空中的月亮，“如果我的推测没错的话，敦君不仅人变成了小猫咪，连心智也暂时变成了猫。” 国木田表情严肃地看着太宰治，后者一扬眉毛，“不过你也不用太过担心啦，猫的生命力可是很顽强的。指不定猫咪敦被某位善良的小姐捡回家里正在悉心地照料着呢——” “阿嚏。”芥川龙之介打了个喷嚏。他揉了揉鼻子，表情严肃地将一碗猫粮推到了小白猫面前，“吃吧。” 小猫的确饿坏了，试探性地闻了两下后立马吃了起来。芥川所居住的地方是套房，不过里面除了一些必要的物品外没有任何的装饰，是意料之中的简洁。他盘腿坐在沙发上，看着小猫咪认真地吃着面前的猫粮，表情也逐渐变得柔和。 “叮咚。”芥川不用看就知道门外来的人是谁，他掌控着「罗生门」拧开了门把，一位白衣长发面容清秀的女孩走了进来。 “哥，”银的手里提着一个饭盒，“你今天回来的这么晚想必还没吃饭吧，我给你带了……啊，猫！” 银快步走到小白猫旁边，伸手揉了揉对方的脑袋：“好可爱，哥你什么时候养猫了？” “今天路上捡到的。”芥川回答的简洁，不过因为是同妹妹讲话，要比平时温和不少。银将手里的饭盒放在桌子上，仔细打量着旁边的小猫咪，“有点脏呢，要找个时间给它洗个澡。” 芥川却注意到了银掌心的纱布，“你受伤了？” “今天我们在外围遇到了点麻烦，不过不碍事，”银下意识地向后缩了缩手，“哥，要我帮你给猫洗澡吗？太脏了在房间里蹭来蹭去的也不卫生……” “我自己来吧。”芥川看着自己妹妹手上的伤，摇了摇头。银向来不会反驳自己的哥哥，见对方拒绝自己的帮忙也不再开口。 银没留多久就离开了，芥川龙之介看着吃饱喝足蜷缩在地上的小猫咪微微皱眉。 “给猫洗澡么……” 因为异能的特殊性，芥川龙之介很讨厌洗澡。因为洗澡要将外套脱掉，而失去外套的他没法使用自己的异能，这让非常他没有安全感。所以让他洗一次澡似乎比剿灭敌对组织还难——港黑干部中原中也对此就深有体会。 虽然没养过猫，但芥川听说过猫都不喜欢水，那么给猫洗澡好像是一件非常艰难的事情。不过，如果不给猫洗澡的话下次银来肯定会背着自己偷偷洗的——芥川龙之介盯着猫的表情愈发严肃了起来。 小猫咪仿佛被这氛围震慑到似的抬头望向他。 芥川伸手捏住小猫咪的后颈皮，将其拎进了卫生间里，往洗手台上一放，认真地说道，“自己洗，你会么？” 小猫咪一脸茫然。 “……”芥川开始感到头痛。他盯着面前这团脏兮兮的小猫，忽然就有点体会到上次去泡温泉时中原中也的心情。 他叹了口气，拧开了温水。 “我记得应该是要先把毛打湿吧……” 让芥川感到意外的是，小猫咪并没有表现出怕水的样子，甚至乖巧地任他揉搓。芥川挤出些许皂液，笨拙地往往小猫咪身上打着泡沫，一不小心似乎溅了些到小猫的眼睛里。小猫咪在水池里挣了挣，泡沫带着水花溅到了芥川的脸上。 “喂……”芥川皱眉。 小猫咪眨了眨眼终于缓解了眼睛里的痛苦，泪眼汪汪地抬头看着芥川龙之介。后者本来有点不爽，见这场面忽然就没了脾气。 “算了，跟只猫置什么气啊……” 他用水冲干净小猫身上的泡沫，取了干毛巾将其擦干，抱进了自己的卧室里。 “我记得……” 芥川在床边的柜子里翻了半天，终于找出了之前银说什么也要塞给他的吹风机。 “呼——”吹风机吹出温暖的风，才洗完澡的小猫咪在芥川的动作下变得蓬松。小猫咪的毛像雪一样白，瞳孔却是璀璨的金色。芥川捏了捏它的耳朵，评价道，“毛色和眼睛同人虎一模一样，真是让人讨厌的长相。” 小猫咪扬起脑袋蹭了蹭他的掌心，芥川微微一愣，嘴巴抿成一条直线，“连性格都和人虎一样呆，太讨厌了。” 第二天一早，武装侦探社里分外热闹。 “接下来的主要任务有两个，一个是找到中岛敦，还有一个是找到那位特殊的异能者，”国木田合上手中的笔记本，托了下眼镜，“太宰治，你见过变成猫的中岛敦，也同那位特殊的异能者打过照面，就来给大家简洁地形容一下他们的外貌吧。” “呵——”坐在椅子上的太宰治打了个哈欠，闻言揉了揉脑袋，“变成猫的中岛敦嘛和他使用异能变成老虎的后的形态很像，只要你们看见就一定会认出来的；那位异能者是一位古怪的老婆婆，光是站在那就散发着一股非同寻常的气息，只要你们碰见就一定会察觉的……” 国木田攥紧了拳头朝太宰治吼道：“喂太宰！你这说了和没说有什么区别啊！” “是你硬要让我说的嘛……”太宰治摇头，“可惜乱步君去出差了。要不……我们等乱步回来再开始找吧？”太宰刚提出这个提议就迅速侧身，一只钢笔的笔帽擦着他的脸颊飞过。 “好险好险。”太宰轻拍胸口感慨，与谢野医生捡起笔帽丢回给国木田。太宰治看向气鼓鼓地把笔帽盖回钢笔上的国木田独步，摊了下手，“开个玩笑嘛，眼镜君还是一点幽默感都没有呢。我们还是去找猫咪敦吧~” 因为到了年末，武侦也没有往常那么忙。除了出差的乱步和社长和留下来看侦探社的直美外，其余的人都出动去寻找中岛敦。 为了提高效率分作了三组，与谢野同泉镜花一组，谷崎同贤治一组，而太宰治则果不其然地被国木田独步拖走了。 “无论如何都不能放这个家伙独自偷懒！”国木田如是说道。 不过漫无目的的寻找与苍蝇乱撞并没有什么不同，在中岛敦走失附近的街道上晃荡了一日的太宰与国木田没有什么收获。 “啊嘞啊嘞，等到同其他人汇合后再看看他们有什么发现吧。”太宰治双手枕在脑后，目光随意地瞥向四周。国木田用钢笔在本子上又划去一条街道，“希望中岛敦他不会出什么事吧。” 太宰忽然停住了脚步，国木田以为他又想找什么理由偷懒，刚想出言催促，却见太宰治伸手指向了某个方向，语气惊讶，“找到了。” 国木田顺着太宰治指尖的方向望去，是一个穿着格子长裙头发花白的老奶奶。 “那位异能者么。”国木田皱起了眉。刚转头想和太宰治商量对策，却见后者直接上了前。 “嗨嗨，老奶奶，你还记得我吗？”太宰治朝老奶奶走去。 “喂，太宰。”国木田略带担忧地跟上。 “你是……”老奶奶的手里捧着一束鲜花，盯着太宰治端详了片刻，“哦，你是那天那个想要自杀的小伙子？” “嗯嗯，”太宰治毫不羞愧地点了点头，“你还记得我有一个这——么高的同伴吗？他被你变成了猫，你知道他在哪吗？以及这个异能该怎么解除。” “你们那天真是吓了我一跳呢，”老奶奶拢了拢鬓角的碎发，“只不过那不是异能，而是魔法哦。” “哦？”太宰治眼角一挑，面上却依旧带着和善的笑。 “我也不知道你那位朋友到了哪去，不过这个魔法是无害的，到一定时间就会自动解除……我想想，大概是一个月左右吧，”老奶奶乐呵呵地笑着，“不过，它还有另一个更快的解除方法哦。” “能告诉我们那是什么吗？”国木田问道。 “当然可以，”老奶奶微微一顿，眼神带上了点不属于她这个年纪的俏皮，“是 True Love Kiss 哦~” 港黑虽然作为黑手党，却意外地通情达理，任务完成后的芥川拥有了两日的假期。由于前一日晚上睡得较晚，直至第二天黄昏左右芥川觉得被什么东西压得胸闷才醒。 “喵。”小猫咪不知道什么时候溜了上来，踩在了他的胸口上。芥川龙之介茫然地盯着对方良久，才反应过来家中多了这么一个小生物。 他揪住对方的后颈皮，一抬手毫不留情地把小猫咪丢在了地上，干脆地说道，“滚。” 小猫咪摔在地上打了个滚。 小猫咪爬了起来。 小猫咪又跳到了床上。 “喵……” 重复以上流程三次后，芥川龙之介无语地望着天花板。小猫咪则凑到他的脸旁一脸殷切地看着他。 “真是没完没了的……”上一次让芥川有同样感觉的还是同中岛敦在游轮上的那场战斗，怎么都打不死，怎么都不依不饶地卷土重来。芥川无奈地从床上坐起，恶狠狠地瞪了眼小猫咪，终于起了床。 小猫咪在沙发边欢快地吃着饭，芥川龙之介咬了一口手中的红豆饼，对它的甜度非常满意。他盯着小猫咪的脑袋，若有所思：“总感觉好像变大了点，是错觉吗？” 按往常，休假期间的芥川也不会闲着，而是为了引起太宰治的注意在横滨制造破坏。但是他已经答应了人虎六个月不杀任何一个人，信守承诺的他就连上次出任务他也只是将对手击晕交给下属。 不过他好像有点理解人虎让他这么做的理由，三个月没杀任何一个人的他心境上似乎确实发生了什么些变化。连他的下属都表示他相比原先要没那么暴戾并且好相处得多。 吃完“早饭”，芥川伸手拿起了放在客厅桌子上的书，这是森鸥外给他的。boss在听说了他与人虎的约定后竟意外地理解，也不派遣他执行会为难到他的任务，而是给了他一本书。 “虽然是黑手党，但只会杀人是远远不够的。芥川在闲暇的时候可以多看看书，会有用的。”森鸥外对他如此说道。 森鸥外给他的书并不是什么艰难晦涩的大砖头，但芥川依旧看得不是那么轻松。他从贫民窟被太宰治带出来的时候并不识字，后者在港黑时曾在兴致好的时候教过他一些——不过别对过去的太宰的耐心抱有多大期待。 人虎也是从孤儿院里长大的吧？芥川才看了两行思绪就开始飘忽。中岛敦这人明明和他一样来自深渊，见过世界上最污秽的恶，却又总能够对现实怀抱着天真的想法。 无知而又懦弱，芥川龙之介对中岛敦的第一印象便是如此。小猫咪不知道什么时候跑了过来蹭着他的裤腿，芥川伸手将它抱到自己的腿上。 不过他当初能同意人虎提出的对决的条件，便说明他已经认可了人虎的实力。无论从何种角度来说，人虎同他都算得上是势均力敌的对手。 “再过三个月……到时候在下一定要得到太宰先生的认可。”芥川摸着猫咪的脑袋，喃喃自语道。小猫咪在他的掌心中蹭了蹭，伸了个舒服的懒腰。 “太宰，你说中岛敦究竟会在哪里？”国木田一边整理着桌面上的文件一边说道。距离中岛敦变成猫如何走失已经过去整整一周，虽说得知敦会自己恢复原样，但国木田无论如何还是有些放心不下。 太宰治带着耳机瘫在沙发上，闻言叹了口气：“不知道，不过我开始想念敦君了，没了他我已经做了一个礼拜的工作……” “……”国木田推了推眼镜，在《我理想中的 认真勤勉的太宰培养法》中又记上一笔。正巧谷崎推开门进来，朝里面的两人说道：“有新的委托了，是失踪案。” 太宰闻言捂脸躺在沙发上装死，国木田对此不为所动，一把抓住太宰治的后领将他拉了起来：“走吧太宰，就当是为你先前偷懒赎罪吧。” “失踪的女性身穿……喂，太宰你去哪？”国木田余光瞥见太宰向一旁走去，连忙呵斥道。 “我去买杯咖啡嘛。”太宰治走向一篇的便利店，才到门口却又忽然迅速退开。他拉住国木田的袖子，“喂，我们快走。” “怎么了……”国木田被他拉了个趔趄，正一脸疑惑。适时便利店门口传来了惊讶的声音：“太宰先生？” “我都说让你快走……”太宰治捂脸叹了口气，国木田望向招呼太宰的人，瞬间拧起了眉头： “芥川龙之介。” 芥川并不会养猫，他也没有养过猫——毕竟曾经的他光是让自己和妹妹在那般恶劣的环境活下去就不容易。但他知道养一只猫并不是一件简单的事，特别是对作为黑手党踏在生死交界线上的他而言。 然而这只猫却似乎是赖定他了似的怎么也赶不走，加上芥川对证明自己的实力以外的事情都懒得较真，这只小白猫就这样自然地在芥川家生活了下去。而芥川也逐渐习惯了家里多了个会喵喵叫的活物的生活。 “喵——”小猫咪往前一跃，芥川拿着逗猫棒的手往后躲，让前者扑了个空。但小猫咪毫不气馁屡败屡战，芥川少见地起了玩心，竟控制着罗生门拿着不同的玩具同猫咪玩起了捉迷藏——银进门来看到的就是这样一副场景。 “啪叽。”小猫咪绊了一跤摔了个跟斗，芥川一时没忍住噗嗤笑出了声，然而在听见银进门的声音迅速收敛起来。 经过一个礼拜的相处，一人一猫竟迅速地熟络了起来。银来了之后芥川便不再继续逗猫，而小猫咪意犹未尽地缠着芥川直叫。 “哥，”银提着手里的袋子去了厨房，“去前面的便利店买些果汁可以吗？今天天气很好，顺便带着小猫咪下去晒晒太阳吧。” “嗯，”芥川熟练地抓起了小猫，像拎着一袋垃圾似的准备拎出门。“你变重了。”芥川龙之介对手里的小猫说道。小猫咪呜呜地叫了几声，似乎不满意芥川这么抓着他。 “哥，猫要用抱的哦。”银无奈地提醒两句，芥川抿了抿嘴，喃喃了句麻烦，却还是把小猫放进了臂弯里。 “叮咚，欢迎光临。” 选好果汁，芥川抱着小猫往外走，却看见了个熟悉的，他怎么也不会认错的身影。他迅速跑了出去。 “太宰先生！” 同太宰在一起的是他武侦的同事，对面那人见到他显露出一副戒备的模样。太宰治转回身来朝芥川摊了摊手：“好久不见，芥川。” 让太宰治怀有愧疚的人不多，芥川龙之介是其中之一。芥川继承了过去的他的期望，却又因过分偏执同现在的他渐行渐远。「得到太宰先生的认可」对芥川来说是值得抛付生命的追求，对太宰治而言又何尝不是一种枷锁。 太宰这人聪明到仿佛做什么都游刃有余，却唯独不会面对他人发自内心感情——比起直面，他已经习惯了逃避。因此芥川是他最得力的手下，却也是最让他头疼的手下。 如果将港黑里他最不想碰到的人做个排名的话，芥川绝对能排得上第二——当然，毕竟在他之前还有个黑漆漆的小矮子是当之无愧的第一。 太宰正想着要怎么打发走芥川，国木田却被对方手中的猫所吸引，熟悉的毛色与瞳孔让他一时有些迟疑，“……中岛敦？”太宰治闻言也注意到了芥川臂弯中的猫，微微一挑眉，嘲道：“好巧。” 芥川听见人虎的名字下意识向四周望去，却见对面那两人都看向他手里的猫，一时间内心警铃大作。 “太宰先生，能为在下解释一下么？” 太宰治像是碰见了什么有趣的东西，嘴角像恶作剧似的难以抑制地上弯，“当然。” 嫌弃，极度嫌弃。如果不是因为太宰先生就在自己的面前，芥川龙之介恨不得立马将手里的猫咪飞丢出去。他将猫咪拎在手里，太宰治在一旁适时补充道：“敦君中了魔法后连心智都变成了小猫咪了哦～” 国木田一脸担心地用胳膊肘戳了戳太宰：“既然遇到了中岛敦，我们就把他带回去吧。”太宰看着芥川似乎是在等对方做决定，芥川理所当然地嫌弃地将猫递过去—— 然而出人意料的事情发生了，猫咪敦竟扒拉住了芥川说什么也不肯跟国木田走。 “喂，你这小子……” 毕竟心智都变成了小猫咪，自然会粘着自己更亲近的人。芥川一时间有些窘迫，太宰治在旁边补刀：“看来芥川在这几天把敦君照顾得很好嘛……” “我没有……”芥川无力地反驳，小猫咪抱着他的手臂一脸委屈地看着他。毕竟相处了这么久，芥川就算知道这是人虎也不由得有些心软。 太宰治像是做了什么决定，一拍双手说道：“那么敦君就继续由芥川来照顾吧。” “欸？！”芥川和国木田难得露出同等的惊讶。 “这也是没办法的事嘛，既然敦君不愿意离开芥川，那么就只好继续由芥川照顾……”太宰治眼睛一弯，“芥川应该不会辜负我的期望，好好地照顾人虎吧？” “太宰先生的期望么……”芥川看着手里的猫，喃喃自语道。国木田在一旁则明显地察觉到眼前这港黑祸犬整个人从精神到气质都发生了翻天覆地地改变——竟然对照顾猫咪这件事燃起了斗志？！ “真的没问题吗？”国木田望着芥川离开的方向，担心地同太宰治说道。后者怂了怂肩：“我也不知道敦君在这种状态下能不能找到他的‘True Love’呢。” “喂，你知道我说的不是这个，”国木田只觉得额头的青筋跳了跳，伸手指着前方，“那可是港黑祸犬芥川龙之介啊！” “嘛嘛你说这么大声干嘛，”太宰治揉了揉耳朵，“我当然知道，正因为是芥川所以我才能放心嘛……” “毕竟，那可是我过去最得力的手下。” 或许是因为拥有异能的缘故，中岛敦比预料中更早地恢复了神志——不过，也只恢复了神志。 敦只觉得自己从很一场梦中醒来，睁眼的时候还有些恍惚。他茫然地看向四周陌生的环境，只觉得桌椅过分的高大。这是哪里？他想。 忽然，敦听见脚步声，似乎是有人走近。他下意识地扭头向声源望去，一个像巨人一般高大的男人在他面前蹲下，将手里的一盘小鱼干放到他的眼前，“吃。” “芥川？！”中岛敦认出对方后吓了一跳，然而自己明明喊的是芥川的名字，发出的声音却是“喵喵”。他低头看向自己的双手——或者用毛绒绒的爪子来形容更为贴切。而自己身后，一条雪白的尾巴随着他的动作左右摇动。 究竟发生了什么？一只猫咪陷入了沉思。 “不吃吗？”芥川龙之介低头看着小猫，心想人虎就是麻烦——如果不是太宰先生的要求他才不想同对方有任何瓜葛。然而，他却没意识到自己的手已经丝毫不见嫌弃、习惯性地摸上小猫咪的脑袋。 如果此时此刻的中岛敦是人的形态的话，一定浑身冷汗，可惜他现在只是一只小猫咪。他在芥川的掌心下瑟瑟发抖，“我为什么会在芥川家里”甚至要比“我为什么会变成小猫咪”更先一步占领他的脑海。 “果然连神志也变成猫了……算了，反正都一样傻，”芥川嘟囔了句，对着小猫咪说道，“人虎，你自己决定要不要吃，在下才懒得管你。”随后起身走开。 这下轮到中岛敦一脸茫然了。按他的对芥川的了解，既然对方已经知道他是人虎，没有第一时间把他的脑袋拧下来已经是万幸，怎么会给自己送小鱼干？等等，芥川方才好像说自己似乎连神志都变成了猫，也就是说他是作为一只猫被芥川收留，莫非这就是对方没像先前那样排斥自己的原因？ 想到这，中岛敦眼神一凌——绝对不能让芥川看出自己已经恢复了神志！为了自己的性命，绝对不能！ 哪怕对处境近乎无知，敦还是迅速地适应了猫咪的身份并且做出了判断。确认了自己并没有处在危险之中后，小鱼干的香味飘到了他的鼻子里。总之，不管身处何处，有饭吃就够了——敦乐观地想。 经过两日左右的观察，敦可以肯定自己所处之处是芥川的家。 芥川在家的时间并不多，经常来他家的还有一个女孩。敦先前见过芥川的妹妹，所以对此并不意外。让他惊讶的是在妹妹面前的芥川与在外的近乎判若两人——毕竟在敦的印象里芥川是一个总是带着恶狠狠的表情的偏执狂，没想到私下意外地宠着妹妹。 猫敦在地上伸了个懒腰，随后跳到沙发上。扮演一只猫并不是一件容易的事，特别是在这样的一个环境里。为了不让芥川起疑心，敦觉得自己付出的实在太多。他以为芥川会在无意识的时候挼自己已经是对方的极限，直到芥川偷偷地拿出猫玩具逗自己的那一瞬间敦开始感到恍惚。 “在下这么做全是为了促进人虎恢复，这样才能让讨厌的人虎尽快离开。”芥川拿着逗猫棒一本正经地同他尚且还不知道已经恢复神志的小猫咪讲话。猫咪敦一边受本能驱使向逗猫棒扑去一边在内心吐槽：明明只是你自己想玩吧！ 不过——此时此刻的敦在沙发上伸了个懒腰，只有芥川不在家的时间他才能这般放松。他舒坦地眯了眯眼，想到芥川用罗生门逗猫害自己摔了个跟斗后下意识露出的，恶作剧得逞般的轻笑，忍不住在内心感慨——明明笑起来也挺好看的嘛，为什么总喜欢板着张似乎别人欠钱不还的脸？ 这时候的敦还没有意识到，他似乎为了让芥川开心，努力的有点过头。 在中岛敦眼里，芥川逐渐从一个脸色阴沉、动不动就使用暴力的祸犬，转换成意外的有些中二、会一本正经地做着奇怪的事的“”呆犬”。 以及他也终于理解太宰治同他所说的“芥川不爱说话，但一说起来可长了”是怎么一回事。 因为太宰治总是很小心，上次的碰面还是芥川第一次在没有任务的日常碰见太宰。可惜的是他最后也没能向太宰先生传递自己的想法。或许是心中淤积多年的话想要找个出口，又恰巧变成猫不会说话的中岛敦就是个很好的倾述对象。芥川捏着猫爪就同猫咪敦讲了起来。 对太宰先生的崇拜，想要得到太宰先生的认可，以及延伸出来的对人虎的讨厌。中岛敦一开始还聚精会神地听着，直到芥川开始花式唾弃他开始昏昏欲睡。不过他记得最后芥川将手放在自己的脑袋上，说道：“这样的人虎意外地不让人讨厌，要是能不变回去该多好。” 敦在内心吐槽“你是有多讨厌我才会希望我不要恢复原样”，抬头望向芥川时却是微微一怔。芥川的眼里并没有多少厌恶的情绪，相反的有些落寞。 其实是个孤独的人啊。不知怎的，中岛敦的脑海里冒出这样一句话。被太宰治逃避着的芥川，在下属前总是板着脸的芥川，也就只能同一只猫咪说些这样的话。中岛敦蹭了蹭芥川的掌心，打了个呵欠。 只要人虎一恢复原样一定会头也不回地离开自己吧——摸着猫咪脑袋的芥川这样想。明明这应该是一件他所期待的事，内心却意外地有些无法言明的不舒坦。 是祸犬，同时也是孤犬。 两个人都以为事情会像现状一样平稳地发展下去，直到中岛敦恢复原样然后两人一拍两散。现实却总是充斥着各种意外。 芥川龙之介生病了。 芥川最讨厌的就是自己孱弱的身体，疾病缠身弱不禁风。明明只是在任务中淋了雨没有及时的换掉衣物，就发起了烧。 比发烧更让人头疼的是芥川对待发烧的态度，他似乎并不会照顾自己。早上起床发现自己手脚无力似乎有点发烧后，芥川还想着要起来去港黑。没走两步却险些摔倒，连罗生门都没法很好地使用。 而芥川对待发烧所采取的措施也简单的让人捉急——只是躺着床上，等待着体力恢复。而这两天银似乎是在进行任务，等她回来估计芥川已经烧得不省人事了吧。 敦为此着急得团团转。猫咪形态的他连倒杯水都做不到，更别说带着芥川去医院看病。眼见芥川似乎烧得有些晕乎，敦跳上了床。只不过猫咪的体温要比人类的高上一些，敦拿着掌心的肉垫搭在芥川的额头上也测不出具体烧成什么样。 “别闹……”芥川连拍开小猫的力气似乎都没有了。中岛敦只觉得要烦秃了头——芥川这家伙，明明只要打个电话就会有下属来送药的吧。 要是能恢复成人就好了，敦这么想着，凑近去观察芥川的状况。芥川迷迷糊糊中下意识偏头去看猫。 发生了什么？中岛敦一手撑在床上，茫然地看向四周忽然变高的视野。他看向自己的手，不是毛绒绒的，而是修长的灵活的人的双手。 我恢复了？敦还在茫然了，忽然感受到一道无法忽视的让他寒毛直立的视线。芥川龙之介在他下方，眯着眼睛一脸冷漠地看着他，“下去。” “对对对……不起。”中岛敦吓得打了个激灵，摔下了床。芥川咳嗽了两声，声音闷闷的，“既然恢复了就快滚。” “诶？”中岛敦撑起身体，看向在床上蜷缩成一团的芥川，“可是你生病了……” “在下生病又与你何干。”芥川听起来似乎有点生气，敦还想说点什么，一道罗生门迎面而来。 “喂，这是你的房间。”敦向后一躲，桌上的玻璃杯被罗生门打落在地发出碎裂的声响。 “滚。”芥川捂嘴咳嗽了几声撑起身子，看向敦，“在下就算生病了也打的过你。” “别别别冲动啊，”敦连忙退的远远的，从房门后探出个脑袋，“真的不需要……” “不需要。”只听彭的一声，门被芥川操纵着罗生门关上。中岛敦站在门前一脸无措：“我这是被……赶出来了。” 敦叹了口气，却还是放心不下芥川。这家伙其实是不喜欢被人看到脆弱的一面吧？但如果这样就放弃他便不是中岛敦了。他深吸一口气，在内心做了打算。 就算两个礼拜多没回侦探社，这里似乎也没什么变化。他推开门探进头去，里面似乎没有人。 “大家都去哪儿了呢？”敦碎碎念着走了进去，按着记忆找医药箱，“我记得医药箱里是有退烧药的吧……” 一双手忽然搭在中岛敦的肩上，吓了他一跳。中岛敦脊背僵直，头缓缓地往后扭，是太宰治。 “太宰先生你不要吓我啊……”敦松了口气，继续埋头找退烧药。 “敦君……你知道我这几天是怎么过来的吗……”太宰像背后灵一样在中岛敦身后幽幽地说道，敦一边看着手中药盒上面的说明书，一边回太宰治话：“真是对不起啊太宰先生，接下来一周的报告我帮你写吧。” “就等你这句话。”太宰治得到满意的回复就瘫回了沙发上。他忽然想起了什么，掰着指头数了数，“敦君，时间不对吧，按理说你应该还有十多天才能恢复原样……”太宰眼神忽然发亮，从沙发上弹了起来，“难道说敦找到了你的true love了吗？” “太宰先生你在说些什么啊……”中岛敦在一一核对手中的药。太宰治从后方凑了上来，“敦君是中了魔法才变成猫咪的哦，要么等一个月魔法自己消解，要么就是得到了true love kiss……” “怎么可能啊，这几天我一直和芥川在一起。”敦想也没想就矢口否认，他拿起药就往外走，“太宰先生我有事先离开几天，工作可以先放我桌上……” 太宰治懒洋洋地躺在沙发上，看着中岛敦离开的方向。 “一直和芥川在一起么……” 在中岛敦坚持不懈地敲门下，芥川龙之介终于打开了门。 “在下不是让你滚了么……”芥川一手撑着门框，一手捂嘴咳嗽。中岛敦用抵住了门：“让我照顾你吧。” “啊？”芥川被这一记直球打了个措手不及，原本就因为生病而有些泛红的脸似乎烧得更烫，“在下为什么需要你的照顾……” “就当是你照顾变成猫的我的答谢……可以吗？”敦看着芥川的眼睛，后者捂嘴咳了两声，移开了视线。 “你不说话就当你默认了。”敦向前了一步，芥川下意识的后退，忽然吸了口气。他踩在了刚才摔在地上的玻璃杯的一块碎片上。 中岛敦微微皱眉：“发烧了还光着脚到处走……”然后不顾芥川的反对将他拦腰抱起。 “喂……”芥川先前用罗生门将敦赶走已经是强弩之末，此时早已经没了力气。他一言不发地任由中岛敦将自己抱到床上，看着对方在自己面前蹲下。 敦伸手握住芥川踩到玻璃的那只脚的脚腕，见上面的伤口不深，松了口气。“有酒精和纱布吗？” “……有，在那边的抽屉里有个医药箱。” 敦取出了医药箱，打开后就开始庆幸自己还好带了药过来。他用镊子将伤口中细小的玻璃拾出，然后用蘸了酒精的棉签消毒。 “嘶……”发出嘶声的并不是芥川而是中岛敦，因为前者一脚踹在了后者的脸上。 “痒。”芥川心虚地看向天花板，中岛敦叹了口气，揉了揉脸上被踹的地方，再次抓住芥川的脚。 “忍一忍，我尽量轻点。” 包完伤口，中岛敦去厨房倒了杯水，随后将水和药一起递给了芥川。芥川犹豫了片刻，还是伸手接下。而趁着芥川喝药，中岛敦将地上的玻璃碎片收拾了起来。 芥川一边喝着水，一边看着中岛敦忙前忙后，心情颇为复杂。先前生病的时候也有被妹妹照顾过，并没有这样的感觉。因为妹妹深知他的脾气，哪怕是照顾也不会像人虎这般自作主张……但此时的他却意外的不感到生气。 究竟是为什么？芥川头脑被烧的有些迷糊，但他觉得哪怕是自己清醒着也不会对人虎生气。房间内沉默着，芥川难得主动打开了话题：“……为什么你对我家这么熟悉？” 中岛敦脊背一僵，尴尬地回头来看着芥川：“……我说我前几天还是猫的时候就恢复了神志你相信吗？” “噗——咳咳咳……”芥川险些被水呛到，看向敦的眼神一时怪异了起来。他故作镇定：“大概什么时候？” “也就……”敦在内心算了算，“大概六七天前吧……” 芥川沉默了。 沉默得敦一身冷汗。完了他不会在想怎么灭我的口吧…… “算了，”芥川叹了口气，将手里的空杯子递向中岛敦，“我还要。” “要什么？”敦茫然地看向芥川，后者撇了撇嘴，“水啊，傻子。” “哦哦哦……”中岛敦接过杯子，那一刻的他还不曾料到，接下来几天他会身体力行地感受到什么叫“物尽其用”。 喝完第二杯水，芥川表示他困了，告诉了敦钥匙的位置后，丢下一句晚饭要吃红豆饼后钻进了被窝里。中岛敦看着掌心里的钥匙，再看了眼在床上背对着他的芥川，微微地弯了弯嘴角。 “好。” “你的红豆饼。” “谢谢。” 中岛敦伸手接过袋子，正准备往回走，忽然见到了个眼熟的人。他瞬间想起那是自己变成猫前，太宰治让他去接触的奇怪的老奶奶。 老奶奶也注意到了他，甚至还认了出来。她朝他挥了挥手，乐呵呵地说道：“恭喜～” 中岛敦有些摸不着头脑：“恭喜什么？” “当然是恭喜你找到了真爱，提前解除了魔法哦。”老奶奶神神秘秘地说道，敦想起太宰治同他说的“true love kiss”，无奈的挠了挠头：“根本没有这回事……” 中岛敦忽然怔住。他猛然想起自己恢复前的那一瞬间，似乎的确不小心擦到了芥川龙之介的嘴唇。 “不会吧……”敦茫然地喃喃道，甚至没有注意到老奶奶不知道什么时候从他的面前消失。 中岛敦怀着满腹心事回到了芥川家，后者已经起了床，正在单脚跳着去厨房倒水。敦将手上红豆饼放在餐桌上，伸手掌心抚上了芥川的额头。 “喂……”芥川发出颇为不满的声音，敦舒了口气，朝他弯眼一笑，“真好，烧差不多退了。”眼里的光看得芥川一时语塞。 “……在下的红豆饼呢。”芥川迅速转移话题，中岛敦将袋子递给他。芥川对红豆饼的热度非常满意，咬了一口后却发现敦还在盯着自己看。 “你……不吃饭吗？” “哦哦我刚才在外面吃了茶泡饭。”中岛敦摸了摸鼻子，有些心虚——他刚刚光盯着芥川的嘴唇看了。 “哦。”芥川应了一声，饶是他再迟钝，也察觉到了房间内氛围的不对味。 “芥川你……”“人虎你……” 两人同时出了声，又同时噤了声。敦看着芥川，后者一挑眉：“你先说。” “芥川你相信魔法么？” “……”芥川龙之介握着袋子的手微微攥紧，面上却不动声色，“你都变成猫了还问在下相不相信魔法，这或许是另一种异能也说不定。” “哦……”敦张了张嘴，却不知道该如何接话。这种事实在是太难以启齿，更何况对方就是另一个主角。他看着芥川，对方就算是相信魔法也不会承认所谓真爱这种事情吧？ 另一边芥川见敦没了下文，说起他方才被打断的话：“那你今晚准备住哪？” “我……”中岛敦意识到自己忘记思考这个问题了。如果他回侦探社，那么先前所说的照顾就成了一句空话，但他现在又不是一只猫咪…… “我……睡沙发？”中岛敦抓了抓脑袋，试探性地问芥川。 芥川瞥了他一眼，吞下最后一口红豆饼：“随意。” 中岛敦平时在侦探社就跑腿惯了，做起事来也分外利索。他倒是把自己所说的照顾贯彻到底，这也不许芥川做，那也不许芥川做。他有时候觉得自己似乎管得太过，芥川冷着脸下一秒似乎就会暴走。但对方却又默默地依着他的话照做，这给了敦一种莫名的成就感。 明明是在战斗中断掉肋骨也能继续站起来的芥川，这次只是发烧加上被玻璃片划伤了脚，却尽职尽责地当起了病号。 “人虎，水。”“人虎，书。”“人虎……” “好好好……” 或许是欺负人虎这件事本身就很有意思，芥川很喜欢看中岛敦一脸无奈却又不得不给自己拿东西的表情。就像一个向来浸在苦药中的小孩第一次吃到糖，或许是从来没有人这般照顾过他，芥川一时有些沉浸其中。但糖总是会吃完的，芥川深谙这个道理。 不过虽然两人各怀心思，但都下意识地维持着眼前这种和谐的状态。 冬日的横滨冷风萧萧着实冻人，这也是芥川淋雨后发烧的罪魁祸首之一。敦从外面买完饭回来，关门的手指冻得发僵。坐在客厅沙发上的芥川看向他。 “不是红豆饼哦，”敦又开始了他的说教，“不能只吃甜食，营养搭配均衡才能促进恢复，知道吗？” “嘁。” “喂，我可是听见了，”中岛敦换了拖鞋，提着饭走向芥川。他自然而然地把掌心放在芥川的额头上，只有这两天没有重新发热才能说明烧已经完全退了。 “咦，我怎么觉得有些烫……” “笨蛋，是你手太凉了。”芥川抬手打开敦的手，中岛敦将掌心贴在自己的脸上试了试，“嘶，真的好凉。” 芥川用看傻子的眼神看着中岛敦。 “不过我还有一个方法……”敦伸手揽过芥川的肩，将自己的额头贴在对方的额头上。芥川没有预料到对方的忽然凑近，惊讶地睁大了眼。 “嗯……好像差不多。”敦判断完毕后，才迟钝地意识到两人的距离似乎有些太近。 芥川从来没有这么近距离地看过中岛敦的眼睛，像一块璀璨的琥珀。胸口处的心脏不知缘由地加速跳动。 中岛敦的视线扫过芥川的嘴唇，忽然想到太宰同他所说“true love kiss”。中岛敦事后也无法理解自己为什么会这样做，但此时此刻他鬼使神差般地吻了上去。 芥川说话总是冷言冷语，嘴唇却意外地柔软。中岛敦的动作很轻，吻像蜻蜓点水般短暂。硬要他说的话大概就是脑子一时短路，直到芥川愕然地看着他，敦才意识到自己做了什么。一时间脑子一片空白。 芥川推开了中岛敦。他觉得自己这时候应该生气，但他却察觉不到自己的愤怒，甚至有着难以言明的兴奋。究竟是哪里出了问题？ “对不起……”中岛敦垂眸道歉，他也不明白自己为什么会那么做，但这件事确实是他的错。他撇过头去不敢看芥川的表情。 然而芥川却抓住他的领带迅速拉近，两人的距离再次逼近。芥川咬了敦的下唇，后者只觉得嘴里有一丝血腥味。 这下轮到中岛敦震惊了。 芥川显然没有放开他的意思。事情究竟是怎么发展到这一步来的，已经没有人去纠结这个问题。两个少年维持着姿势笨拙地接着吻，胸口心跳如雷。 直到被忽如其来的意外打断。 “喂，混蛋青花鱼，你怎么会在这边？是不是又抱着什么阴谋。” “哦哦是谁在说话我怎么看不见……啊，原来是个黑漆漆的小矮子中也啊，真是倒霉。我还没问你为什么也在这边呢……” “芥川生病了两天没来港黑，boss让我来看看他的情况不行吗？倒是你又有什么理由来这里，前港黑干部？” “我也是来看看我的新手下的嘛……” “哈？” 门上的锁对太宰来说可以视若无物，但他的确没有预料到打开门会见到这样一副场面。 “或许是我开门的方式不对。” 太宰治微笑着把门合上。中原中也本以为太宰要进去跟在了他的身后，一下子撞在了他的背上。中也揉着鼻子骂太宰道：“你到底在干什么？” “让我们等三秒先。”太宰治神神秘秘地说道。 “哈？”中原中也用看神经病的眼神看太宰治。 “三、二、一，锵锵。”太宰再次打开了门，芥川和敦分别坐在沙发的两头，前者的表情已经恢复淡然，后者还是肉眼可见的窘迫。 “诶，这不是武侦的人虎吗？为什么会在这边？”中原中也显然没能理解现状。 “太宰先生。”芥川放在膝盖上的手微微攥紧。太宰治打了个响指，指尖指向芥川：“现在是快问快答时间。” “喜欢红豆饼吗？” “喜欢。” “喜欢港黑的生活吗？” “喜欢。” “喜欢中岛敦吗？” “……喜欢。” 中岛敦闻言猝然转头看向芥川，后者低着头表情丝毫没有变化，耳根却是发红。 “回答太慢了，要更快一点哦。喜欢中岛敦吗？”太宰治双手插在风衣的口袋里，再次重复了一遍问题。 “喜欢。” “好了，”太宰治嘴角一钩，双手搭在还在云里雾里的中原中也肩上，将后者推出了门，自己也跟了出去，“接下来就没有我们的事了。” “喂……到底发生了什么……”中原中也就这样稀里糊涂地被太宰治带了出来，看着对方合上了门，终于忍不住问道。 “你猜？” “不说就算了，混蛋太宰。” “哎呀，你猜一下嘛。” …… 随着门外的声音逐渐减小，房间内又恢复了沉默。 “芥川……”中岛敦才发出声音，就被芥川打断，“在下的病好了。” “啊？”敦愣了一下，才反应过来这是芥川在下逐客令。对方似乎并不想再提先前的那个吻和后面所说的喜欢。“哦……” 芥川抿了抿嘴，看着中岛敦有些落寞地慢悠悠地起身然后走向门口，忍不住再次出声：“就算在下刚才说了……喜欢，三个月后的对决在下也不会手下留情。” 中岛敦的手搭在门把上背对着芥川，后者看不见他的表情。真是个别扭的人呐，中岛敦叹了口气，嘴角却忍不住上扬。 他拉开了门，朝芥川挥了挥手道别。 “我也一样哦。” “喜欢你，以及绝对不会手下留情。” end","categories":[],"tags":[]},{"title":"【文豪野犬|太中】太宰的十六岁","slug":"【太中】太宰的十六岁","date":"2021-11-24T10:28:27.000Z","updated":"2021-11-24T10:55:58.332Z","comments":true,"path":"2021/11/24/【太中】太宰的十六岁/","link":"","permalink":"http://example.com/2021/11/24/%E3%80%90%E5%A4%AA%E4%B8%AD%E3%80%91%E5%A4%AA%E5%AE%B0%E7%9A%84%E5%8D%81%E5%85%AD%E5%B2%81/","excerpt":"","text":"storm bringer太宰视角，存在依附于原作的大量想象。 这个事件在某种意义上，是从一本笔记本开始的。 那是一本皮革装订的旧笔记本，扉页上写着所有者的名字——阿尔蒂尔·兰波——一年前背叛港口黑手党，最后死在两位十五岁少年太宰治和中原中也联手下的前法国情报人员。名字的上方有一块黑色的墨印，像是原本写着什么然后被涂去。 九年前，失去记忆的兰波被黑手党收留，随身物品被收缴。由于先代首领管理的混乱，这本手记被遗忘在了黑手党储存物品的仓库之中。直到兰波去世，遗物需要被销毁，才再次出现在了阳光之下。 太宰就是那个时候拿到那本手记的。 原本是抱着打发时间的心态躺在床上随意看着，然而随着页面的翻进太宰逐渐坐直了身体。这是前异能课情报员兰波在执行任务前秘密记录的日志，里面包含着大量大战时期间谍任务的机密情报。但太宰在意的不是这些，而是笔记本中从某一页开始频繁提及的另一个男人——兰波口中被他杀死的前搭档——保尔·魏尔伦。 或者说，真正的兰波。 太宰将笔记本翻回扉页，透着灯光从背面看着页面上的那块墨印。隐隐约约可以看见墨印下原本写着的字。 “保尔……魏尔伦。”太宰艰难地确认着，同时大脑飞速思考。他翻回刚才看着的页面，再次浏览与魏尔伦身世有关的片段。 牧神。黑之12号。人工异能生命体。还有《温柔森林的秘密》……那是魏尔伦的什么？下一页已经是另一篇日志，关于《温柔森林的秘密》的部分不知道被什么人撕去。 太宰微微皱眉，他迅速地联想到了一年前发生的事。荒霸吐似乎也是人工异能生命体吧？而兰波与魏尔伦的决裂，似乎就在夺取荒霸吐的任务之时。 他将手记翻到了最后。果不其然，最后一篇日志所记载的任务，便是潜入日本的军事基地，夺取新型异能武器荒霸吐。更准确地说，是夺取承载着荒霸吐的力量的少年，中原中也。 看完最后一行字，太宰将手里的笔记本随手丢在一旁。他揉了揉太阳穴，几乎是在瞬间得出了一点结论。 ——兰波不可能杀死魏尔伦。 太宰治敏锐地从中嗅到一丝危险。 加入黑手党一年以来，太宰的功绩可谓是相当地惊人。制裁了好几个组织，开辟了新的商业通道。算得上是一手打下了港口黑手党的根基。 但是他厌倦这样的生活了。敌人太过简单，所有的问题几乎都不需要思考。除了某个小矮子能让人提起点兴趣，其他的一切几乎都是意料之中的无趣。黑手党的游戏似乎也不过如此。 或许是为了防范于未然，又或许是为了别的什么，太宰治开始着手收集起那个九年前被荒霸吐夷为平地的军事基地的资料。基地是国家机密，但对太宰来说这并不是什么困难的事。港黑的情报网是他一手建立的，就算是干部级以上的机密，太宰只要想知道也不过是囊中取物。 但就目前而言还远远不够。他想要知道的，是有关荒霸吐所有真相。中原中也体内的秘密。 掌握了真相或许能让中也更讨厌自己，给枯燥的生活增添一点乐趣。太宰抱着这样的想法，直到—— 那天晚上没有月亮，没有星星，也没有风。路灯闪着昏暗的光，飞蛾撞着脏兮兮的灯罩发出轻微的噼啪声。太宰治就走在这样一条幽暗的小巷里。 那个男人仿佛从天而降，一头金发在黑夜里格外显眼。 “是太宰君吗？”那个男人说道，“初次见面，虽然很有可能着也是最后一次见面。不过仍旧请容许我进行一下自我介绍，我的名字是……” “保尔·魏尔伦。”太宰的脸上没有任何表情，你无法从他身上感觉到任何东西。像是毫无波澜的湖面，平静得像一潭死水。他静静地盯着眼前的男人，对方的脸上挂着从容且孤傲的表情，和中也的有几份相似——那是具有强大攻击异能的异能者通有的神情。 魏尔伦的脸色闪过一瞬惊讶，不过很快消散，他同样静静地审视着眼前的少年。然后笑了。 “有意思，”他说道，“既然你知道我，也就应该知道我是来做什么的——你不害怕吗？” “有什么值得害怕的吗？”太宰反问道，“如果你有什么能让我不感到痛苦而死去的方法，我会很乐意地欢迎你。” 魏尔伦扬眉，沉默了片刻后用仿佛承诺般的语气说着：“会很快的，快到让你似乎来不及感受疼痛。” 太宰笑了。不是高兴的笑，嘴角只是单纯的勾起，眼睛里却不带任何感情。他说道：“希望如此。” 他看了眼头顶的路灯，再次开口：“在达成我所希望的死亡之前，我能否问你一个问题。你杀我的理由是什么？” “当然可以，”魏尔伦对眼前这个毫不反抗的少年比平日要多几分宽容，“杀你的理由嘛，很简单。我想带走我的弟弟，但他肯定不会乖乖就范，所以我要斩断他与日本的一切联系。而让他加入黑手党的你，显然是我的第一个目标。” “弟弟？”太宰的眼神里第一次有了些波动，“你是说中也？”他叹了口气，“那你可找错人了，中也最讨厌的人就是我，杀了我不如说是让中也更舒坦地留在黑手党。” 魏尔伦不置可否地微笑着。 “斩断一切联系么……”太宰咀嚼着魏尔伦所说的话，露出了奇怪地微笑，“我们做一笔交易吧，我大概已经了解你的计划。你想要达成你的目标，肯定需要一些情报——我可以提供给你。两天后，作为优秀的情报人员，你应该知道我会在哪。到时候你来找我……” 魏尔伦认真地看着太宰，像是在思考。 “你不会在担心我会逃跑吧？”太宰的声音像是在挑衅。 “当然不，”魏尔伦压了压帽檐，声音里带着绝对的自信，“成交。” 话音刚落，整个人就消失在了夜色里，只留下一阵凌乱的风。 “暗杀王保尔·魏尔伦么……”首领办公室内灯光昏暗，坐在办公桌前的男人发出沉吟。 “森先生，我只是来通知你，”太宰站在阴影里，“至于是否相信则是你的事。” “太宰，”森鸥外微微叹了口气，“你都这样说了，我还有选择不相信的余地吗……在这件事情结束前，你都有着仅次于首领的调遣权限——去做吧。” 得到了想要的回复，太宰没有多言，转身离开了首领办公室。 “太宰大人。”在门外等着的广津柳浪见太宰出来，走上前去。两人一前一后，走进了电梯。太宰沉默着，电梯缓慢下降，直到底层。外面原本有着嘈杂的说话声，却在电梯门开后的一瞬间变得寂静。太宰抬头看了一眼站在门口等着的人，抬腿出了电梯。 那是任务结束后回来复命的旗会五人。中也最近在忙一起跨国的宝石交易，并未同他们一起。 旗会，表面上是黑手党中优秀的年轻人们的箐英会，但太宰知道那个集团存在的缘由是为了监视中也。当然，太宰也知道那五人最近在调查着什么。随着自己的走远，身后又逐渐恢复了嘈杂，时不时传来“中也”“一周年”“惊喜”之类的词汇。 港黑大楼外，天空是泛着青的蓝。 擦肩而过的短暂时间中，那五人齐齐对太宰撇开了视线，仿佛那是什么深渊中的恶灵——虽然以太宰的功绩的确受得起这个称号。而太宰瞥向那五人的眼神却在某一瞬间有着近乎神明的悲悯，仿佛一眼望透了他们的结局。 在成为黑手党的那一刻起，就要做好牺牲的觉悟。 太宰收回望向天空的视线，看向身旁等着他下命令的广津。 “帮我准备一处远离人烟的住所，越偏僻越好。” 旗会的覆灭比想象中来的要快。 等太宰到店里的时候只看见一片狼藉和四具残破的尸体。没有公关官。但太宰并不认为对方能逃过暗杀王魏尔伦的暗杀。 远处传来惊天动地的震动，太宰站在门口向来源之处看去。那里的风景仿佛被扭曲，空间遭到融化，建筑物从某个中心开始塌陷而后消失不见。有如人间炼狱。 太宰将所见同兰波手记中的相关信息结合起来略一思索，很快就理清了眼前这些事的来龙去脉，然后皱起了眉。远处制造这地狱般景象的家伙，恐怕不是魏尔伦，而是中也。 他知道魏尔伦迟早要与中也接触，但没料到对方会这般冲动。这并不是一个优秀的情报人员会做的事，简直像被情绪冲昏了头脑。不过这番举动也让太宰得到了一个重要的信息，魏尔伦果然能够控制指示式。想必与兰波手记中所提及的某类金属物质有关。 但眼下这不重要，重要的是中也。 太宰治向炼狱的中心走去。周围的风景在重力的余波下扭曲，空间在痉挛着。 这就是书中提到的“门”打开后的效果吗？不过眼前的景象显然并不是门后完全的样子，因为波动的规模不及九年前荒霸吐形成的镭钵街的百分之一。虽然空间因为引力场异常地波动着，但太宰丝毫不受影响地在其中穿梭。很快，他就到达了引发这场灾难的中心。 那是一个由于高重力而消失的地面形成的巨坑。造成这一切的罪魁祸首躺在坑底中央，弯着身子痛苦地蜷缩着，无法控制的异能四次流窜。 “太不像话了，中也。” 太宰走向坑底，随意地拉起那个少年的手臂，将他举了起来。 中也的状况随着人间失格的发动缓解了不少，却还是虚弱。他抬了抬眼皮，看向太宰，声音沙哑：“你……” “就不能干脆地死去吗？”太宰的语气一如往常。他无奈地叹了口气，伸手扛起面前的小矮子，迈开了脚步。 “太宰……”他听见自己背上的人喃喃着，随后失去声响陷入了昏迷。太宰眼神微垂，沉默地向前走着。 比起眼前的现象，或许待会要见到的东西对中也而言才是地狱。不过这是无法避免，必须面对的，不存在任何一个计划能避免的惨案。 眼前就是那家店。“旧世界”。 太宰在门口放下了中也。他在一旁等了一会，见中也有要醒过来的迹象，果断地转身离去。 他还有别的事情要做——和魏尔伦的交易。 对付魏尔伦的方法。 太宰坐在集装箱内的椅子上，逐字逐句地翻着兰波的手记，企图从其中找到任何蛛丝马迹。魏尔伦的目标里有森鸥外，这是不用思考都能得出的结论。而只有保护首领的性命这件事才能调动黑手党的所有武力。 布置反击战需要时间。太宰看着放在桌面上的十几张纸，那是他精挑细选斟酌出来的港黑的内部资料。他动了些手脚，并非在情报的真实性上——面对那种级别的情报员，这么做无疑是徒劳的。但他懂得怎么操纵人心，这点上全横滨甚至是全世界几乎都无人能出其右，魏尔伦也不例外。他通过对情报的内容的操控，让魏尔伦在无意识之中改变暗杀顺序。 魏尔伦的异能与中也的相同，都是控制接触到的东西的重力。也就是说对无法接触到的异能是无能为力的。依据目前已有的信息，太宰迅速拟定了作战计划，包括出战人员，甚至是地点。 虽然这个计划会让中也吃到点苦头，但能让中也与荒霸吐相关的研究人员接触。从渠道中得到的消息在怎样也不如直接接触对方来的确切，这是太宰的经验。不过这涉及到他计划中的另一件事，显然对眼前的在做的实验而言并不迫切。 眼前的实验。 太宰把玩着手里的银色洋币。再次阅读兰波手记里的对应内容。 「指示式的输入，通过吸入特殊的金属粉末来进行。」 先前得到的有关荒霸吐的信息中，也提到了某种金属制成的硬币。再加上方才发生的事情的佐证，似乎确实存在一种与这类异能控制相关的金属。但兰波在手记中写的并不确切，只提到他用这种金属制作了一顶帽子。如果魏尔伦能通过这类金属控制指示式的话，那么中也也可以。这对最后的战斗而言很可能是关键。 太宰将手记中提到的所有金属熔铸成这样一块银色的硬币。虽然他知道成功的可能性渺茫，但他还是决定尝试一下。由于并不清楚成功之后会发生怎样的结果，所以选择了这样一个远离人烟的偏僻地方。 废弃场。没有别的地方比这里更适合做这个实验。 集装箱外一片死寂。 时间快到了，太宰收起手记，安静地坐着，凝视着眼前的黑暗。旁边的手机响了，是中也的来电。是来确认当时发生的事的吧。 无论如何，中也都会同那个欧洲来的机器人搜查官开始调查，一切都在按计划进行。这个临时准备的地方只有太宰和少部分负责的黑手党部下知道，后者又被太宰下令了保密，所以不用担心中也会找上来与魏尔伦相遇。 只要应对魏尔伦就好。太宰的双手抱在一起，什么都没做，只是凝视着黑暗和前方的门。像等待死亡一样安静地等待魏尔伦的到来。电话放弃了响动。 空气中只有仿佛凝聚成浑浊胶体般的沉默。 入口的门开了。 “你住得很有情趣啊，太宰君，”魏尔伦从门后出现，声音轻快，“真是的，住在这么糟糕的地方，你害怕什么吗？固定资产税？” “我害怕你啊，魏尔伦先生。”太宰面无表情地回答道。 脚步声渐近，魏尔伦走进了房间。 “骗人的，”魏尔伦说道，“你什么都不怕，看你的眼睛就知道。两天前，我想杀你的时候，你几乎什么都感觉不到。” “关于自己的死，我有一种和一般人不一样的看法。”太宰的眼角微微一弯，但黑瞳却毫无波澜。 “这对杀手而言可是一笔好买卖。”魏尔伦耸耸肩。 伴随着皮鞋踏着地板发出清脆的声响，魏尔伦靠近，拿起桌上的文件：“这就是港口黑手党的内部资料吗？” 太宰盯着魏尔伦手里的资料，哪怕是事情按计划顺利地进行着，他的脸上也毫无波动。这就是太宰的可怕之处，没有人可以从他的面上读懂他的内心。 魏尔伦把那沓纸在脸旁边晃了晃：“两天前，你说要把这个给我，所以我没杀你。因为这些对我的工作而言是必要的。但是理由呢？你想要什么回报？希望不要是‘请不要杀我’之类的玩笑。” “很简单，”太宰微微一笑，然后像噩梦中隐没的声音一样低声说，“我想看港口黑手党燃烧起来。” 魏尔伦的表情变得严肃，用好像第一次见到这个人般的眼神凝视着太宰。然后，谨慎地问道：“港口黑手党不是把你捡来扶养长大的组织吗？” “是的。” “那为什么呢？” 太宰没有回答。虽然是为了计划，但从某种意义上而言，他所说的又都是真话。他的确有那么一丝厌倦。一年前加入黑手党，抱着或许能有什么改变的想法。实际上什么也没有。 “我厌倦了，”太宰瞥了眼魏尔伦投来审视的视线，似乎有些享受其中。他宛如自言自语般地说道，“结果，还是什么也没找到。” 魏尔伦的试探是徒劳的，因为这就是太宰的内心所想。 “啊，是吗？”魏尔伦闭上了眼睛，“嗯，我能理解你的心情。抱着也许有什么东西能改变自己的期待踏上旅行。但是那里尽是些破烂不堪的地方，最后沮丧地回来了。我也有那样的经验。只有呼吸、吃饭、排泄并不足矣算是活着。所以我们要旅行。” 太宰没有接话。 魏尔伦如同他预想的那样捡起了放在地上的硬币。然而什么都没有发生。虽然是意料之中，但太宰仍旧有些失望。 “谢谢你的协助，太宰。” 硬币从太宰身旁擦过，背后轰鸣声响起。太宰一动不动，甚至连脸色都不曾改变。 “作为对你的绝望表示敬意，我会最后一个杀掉你。”魏尔伦微笑着说道，保持着弹完硬币后的姿势。 太宰同样露出了微笑：“我期待着。” 魏尔伦即将离开。虽然已经预料到了对方的计划，太宰仍旧朝着对方的背影问道：“那么，现在去哪儿？” 魏尔伦露出微笑：“你知道的吧，警察局。” 离开集装箱，太宰前往了郊外，用无线电部署着最后的战斗。那里是他计划中的最后的战场。 他知道魏尔伦的计划。魏尔伦先是冒充村濑刑警的兄长，对刑警放出“重力使”要来的预告，并嘱咐对方“重力使”一旦现身就同自己联络。随后自己再现身警察局——只要刑警一联络他的兄长，就能通过已经动了手脚的手机锁定到目标。这对顶级的情报员来说不是什么难事。 中也和那个机器人搜查官此时应该也到达警察局了吧。不过就算中也在场，也很难将刑警从魏尔伦手中保下。不是中也太弱，而是魏尔伦太过强大。刑警是必死的。 但是没办法。为了拖延时间，这些是必要的牺牲，这是为了达成最后目标的代价。太宰看着眼前远离市区的森林，对讲机里传来嘈杂的电流声，眼神毫无波澜。 刑警死后，魏尔伦应该会将目光转向下一个目标。中也和搜查官也是如此。那个代号为N的研究员，在接到自己弟弟这么一通莫名其妙的来电后，肯定会提高警惕——毕竟对方也是少有的知道魏尔伦真实身份的人。按照研究所的技术水准，N可能会为了自保顺着亚当找到中也他们。 但这也是魏尔伦计划的一部分。 魏尔伦想带走中也，想让中也信服自己不是人。所以设了这么一环让中也见到了当初研究荒霸吐的研究员。因为他知道，自己无论怎么说中也都会质疑，但N作为当初设计荒霸吐的研究员，肯定有当初保留下来的证据。而N为了活命，或许会和中也联手对付自己——但这对他来说不算什么威胁。只要中也相信自己不是人类，接下来要做的不过是击垮黑手党，就能将中也带走。 郊外的风通畅无阻地穿过森林，将太宰的头发吹乱。太宰再次核对战斗安排。 然而魏尔伦算漏了一层。N不一定会选择和中也合作，因为他没有信任中也能打败魏尔伦的理由。相反，他可能会设下圈套对付中也——九年前的实验体找上门来，N绝对不会放过这个机会。 这就是太宰计划中会让中也吃到点苦头的部分。虽然有办法避免，但这样就无法得到更深层次的信息。所以太宰最终还是选择采用了这个。或许这其中还有着无法用逻辑描述的信任——太宰相信中也的意志不会在N的拷问下屈服。 所以现在唯一要担心的只有一个，N的性命。魏尔伦和中也都要杀他，但这个人是知道中也真实身份的关键。而中也的真实身份——这才是太宰策划这一切的目的。 正如前面所说，太宰治对黑手党其实没什么归属感，组织里唯一能让他勉强打起点精神来的不过是中也。生存还是死亡对他而言都毫无意义，但窥视中也的内心让他感到有趣。 是的，他做这么多的根本原因是因为有趣。 为了知道真相，N不能死。所以他必须在中也做出无法挽回的举动之前阻止中也。 他看了眼时间，在心中估算。差不多了。他抬手向一旁的广津示意。 “太宰大人。”广津上前一步，等待指示。 “盯梢的黑手党没跟丢吧？”太宰用像是开玩笑般的语气说道。 广津垂下了头，语气恭敬：“并没有，太宰大人。车已经准备好了，随时都能出发。” 魏尔伦已经先一步到达研究基地，破坏了安保防线，因此太宰没有受到任何阻拦就进了研究所。为了防卫，他手上拿着一根电击枪。那是镇压暴徒用的，电压功率很大。 行进了一段路后，太宰听见了一阵打斗乱响。是中也吗？太宰想着，向那边靠近。三个全副武装的士兵正围堵着房间里的什么人。 那不是人。 太宰一下子就认出了对方，那是陪同中也一起调查的机器人搜查官亚当·弗兰肯斯坦。对方利落地解决了两人后，陷入了危机。 太宰走上前去，将电击枪的电极抵住举着枪的士兵，然后按下扳机。士兵的身体在电流的作用下跳了起来，随后在地上痉挛。 “真无聊，”太宰看着地上的士兵，放下了枪，“电死了人，也只是人死了而已，实在是太无聊了。” 对面的机器人搜查官带着茫然的表情向门外的太宰看了过来，如果机器人的表情也能反映其内心的话。 “你是……港口黑手党的……” 如果不是时间紧迫，太宰还是很想欣赏一会人工智能作出类似于人的惊讶的反应。但是现在有更要紧的事。 他一边丢掉手中的枪一边说道：“初次见面，搜查官先生。中也在哪里？” “中也大人……” 看着亚当的表情，太宰大概掌握了现在的状况。他跨过昏迷的士兵，向亚当走去：“从时间上看，已经被抓住了？还是刚好是被获救的时候？如果是这样的话就没意思了。我错过了被拷问到哭出来的中也。” “拷问？中也大人？”这位机器人先生显然还没有理清现状。太宰叹了口气，为了节约时间，开始解释起了现状。 “你问‘为什么我会在这’，我回答这也是计划的一部分。你问‘计划是什么’，我回答，一切都是，从开始到最后魏尔伦事件都在我的掌控之中。你是不是还想问‘着到底是怎么一回事’？” 亚当努力地跟着太宰，仿佛可以听见他脑内的机器零部件加速运转。 “我回答。所有事情如字面所示。魏尔伦的暗杀目标、刑警先生、研究人员都是根据我交给他的情报来决定的。也就是说暗杀计划的顺序，也是我的顺序。接下来你是不是想问‘为什么做这种事’？”太宰没什么耐心，却依旧认真地解释着。因为要在短时间内找到中也并且阻止N被杀死，需要这位机器人搜查官的帮助。 “为了赚取时间，在魏尔伦达成最大的暗杀目标之前。他的最后目标是港口黑手党首领，森鸥外。原本是第一个暗杀森先生的顺序，由于我操纵了情报，让他排到了最后。多亏了赚来的时间，我做好了反暗杀他的准备。但在那之前要完成最后一件事。” 说到这，太宰笑了，伸手扶起在地面的亚当。他的眼神看向远处，仿佛那里有一个矮小的身影。 “中也这样下去的话会杀了N，然后就不再是人了。但是我想看到中也作为人类痛苦。所以阻止中也吧。” “……” 亚当看起来终于理解了状况。门外应景地响起了警报声，红色的紧急指示灯全被点亮。 “明白了。本机会阻止中也大人夺取N的性命，”亚当在警报声中说道，“但是首先，本机得将白濑先生转移至安全的地方。” 太宰看向晕在地上的白濑，他认得对方。这是中也在“羊”时候的伙伴，和GSS合作后捅了中也一刀的家伙。如果可以的话太宰挺想直接把这家伙丢在原地。 但是亚当显然相当坚定。 太宰无奈地提出了解决方法：“不如把这家伙塞进前面的物品收纳库？” 亚当略一思索，觉得这方案可行，扛起昏迷的白濑，向外跑去。太宰跟随其后，没有说话。 他看着亚当将失去知觉白濑塞进了物品收纳库。关上门，上电子锁。 “我把这里的锁换成了时间变动型密码密钥，这样白濑先生暂时就安全了。” “辛苦了，”太宰敷衍地点点头，“下一个是中也。”说着，他径直迈开了脚步。 “请等一下，太宰先生，”身后的机器人搜查官追了上来，问向太宰，“您刚才把中也大人说成是‘作为人’。您知道中也大人是不是人吗？” “不知道，”太宰干脆地回答，“N和魏尔伦都说中也不是人。但我想也不一定。因为我读过这本手册，兰波的手记——这个事件在某种意义上，都是从这本手记开始的。” 仅靠自己的力量留住N的性命是不可能的，太宰对自己战斗能力当然掂量的清。而眼前可以利用的只有这位机器人搜查官。 必须给对方一个理由阻止中也杀N。 他从怀里掏出随身携带的笔记本。机器人搜查官看了过来。 “你是怎么得到的？” “你可以努力问出来，但反正我只会说谎，因为我是说谎狂。”太宰露出微笑，像是有什么莫名的旨意——手记上与中也有关的记录只有最后一篇中的一小段，并不能表明任何事情。但这本书的份量对糊弄眼前这个搜查官来说足够了。 “在这里开茶话会畅谈的时间不多了，得先找中也。”太宰挠了挠后脑勺，声音却是听不出急切的淡然。 亚当看向这个仿佛对任何事情都游刃有余的少年：“怎么找呢？” “找中也总是很简单的，”太宰说着，露出仿佛看透了一切的笑容，“去能听到骚动最大的地方，他就在那。” 亚当和太宰在走廊中快步走着。 太宰想着魏尔伦，这位强大的异能者因为非人的身份痛苦而憎恨着世界，现在还想带走中也让中也一起放弃人的身份。 这很过分。太宰无法描述这种情感，但他觉得或许这就是自己养的狗被人半路拐走的厌恶吧。虽然他讨厌狗，但他更讨厌被人半路偷家。 无论如何都要让中也相信自己是人。而要达成这一点目标首先要做到自己相信。太宰正是如此。 “没有任何证据表明中也是人，但也没有证据表明他不是，”太宰一边移动一边说，“魏尔伦只是把中也偷出来而已，毕竟是局外人。他并没有亲眼确认中也的真实身份是人造异能。再说N的话，他很有可能在说谎。” “他说谎的理由是什么？” 很好，对方顺着自己的话发问了。太宰勾起嘴角，继续说道：“不知道。但是一流的谎言者，连说谎的理由都能用谎言来掩盖。那个男人身上散发着一流的谎言气息。不是吗？” 一流的谎言者。 太宰用余光观察着亚当的行动。这位机器人搜查官可以说是人工智能的杰作，在某些方面模拟得与人类高度一致。看着对方加快了脚步，太宰笑了。 成功了。 太宰坐在椅子上，看着亚当在眼前忙碌着，试图连接通信机。 方才他们找到的紧急避难室是错误的，时间在未知中迅速地流逝。 耳边传来亚当的声音：“设施的自动废弃系统正在进行中。设备百分之一的功能停止。在剩下的关闭之前，我们必须找出中也大人所在的房间。” “首先掌握燃料配给系统就好了，”太宰双手抱着脑袋，转着身下的转椅，提议道，“这里的研究资料最终会为了毁灭证据而全部烧毁。在工作人员撤离之后，整个设施都会被烧毁。因此，燃料供应系统应该会一直保留到最后。你可以以此为基础，控制整个设施。” “是的。”亚当表示肯定，随后开始侵入燃料配给系统。太宰一直维持着方才的姿势，脑子里思考着最糟糕的结果的应对方法。如果N死了，又该如何得知中也的身份？ 耳边又传来亚当的声音：“没问题吧？” “什么？”太宰抬起头，看向对方。 “是魏尔伦。就算找到中也大人，之后也要同魏尔伦进行战斗。我们能战胜他吗？” “或许，”太宰先生兴味索然地回答，“当然会考虑赢的方法，但赢不了也只是死而已。关于魏尔伦，我只有一件事是可以肯定的。” 太宰放下双手，看向亚当。 “在单纯的肉搏战中，这个世界上没有一个人能战胜魏尔伦。” “在肉搏战中，没有人能战胜魏尔伦，”亚当重复了一遍太宰的话，“那么，你的意思是说，没有办法战胜魏尔伦？” “我是为了弄清楚这件事才争取时间的，”太宰说着，从胸前取出这几天内被他翻阅了无数遍的笔记本，“他不仅拥有重力异能，还拥有谍报技术。这是犯规般的强大，等于没有弱点。但是——他也有害怕的东西。” 虽然太宰还并不知道手记中提到的《温柔森林的秘密》具体指的是什么，但从已有的信息上看，魏尔伦体内也同中也一样有着类似荒霸吐的东西。 “害怕的东西？”亚当看着太宰，眼底有一丝茫然 “是他自己。”太宰故弄玄虚般地说道，嘴角不合时宜地勾起。 亚当没再出声，像是在消化着太宰所说的话。房间里陷入了沉默。 也不知道过了多久，亚当终于发出一声惊呼：“找到了！”太宰立马从椅子上站了起来，嘴里催促道“走吧”。 两人向目的地快步赶去。 亚当率先一步冲进了房间。太宰稍慢一些，进去时就看见亚当举着枪对着魏尔伦。 太宰环顾着四周寻找中也的身影，并不在。墙上有着两个人类大小的洞，N被魏尔伦掐住了脖子，不过并没有死。 看来中也虽然愤怒还是作出了冷静的判断，太宰勾了勾嘴角心里松了口气，这小矮子也就只有这些可取之处。 应当是和魏尔伦发生了冲突被对方的重力吹飞了吧，所以墙上才会有那般大的洞。只是不知道到底伤成什么样了。 “本机存在的理由是保护人类不受犯罪的侵害，”亚当拿着枪对着魏尔伦，“判断守护对象的人是不是垃圾的功能，现在没有，也不想要。” “好羡慕啊，”魏尔伦讽刺地微笑着，视线落在手上的N，“别担心，我不会杀这家伙的……哪有这么简单。” 现在的目的是要保住N。太宰像散步一样走进魏尔伦的视线范围内：“就算把他带回去拷问，也什么都问不出来的，魏尔伦先生。” 魏尔伦看向太宰，表情有些意外：“太宰君……” “啊，在这种地方相遇真是奇遇啊。”太宰一边说着一边走到亚当的身旁，脑子飞速地旋转。 没办法，按现在的局面根本不可能从魏尔伦的手中救下N。不过看魏尔伦并没有要马上杀死N的意思，或者说这家伙知道些魏尔伦所不知道的事情？太宰迅速想到了一样东西——《温柔森林的秘密》。 “你来到这里……是吗？你背叛了我吧？”魏尔伦看着太宰，太宰毫不畏惧地直视回去：“背叛什么的，听起来很难听，我从一开始就站在这边。” “这边？像你这样的人，还有分这边和那边吗？” 两人对峙着，脸上都挂着深不可测的微笑。太宰脑中思考的目标从“救下N”转换为“从魏尔伦手中安全脱身”。 变数比想象中来的要快。 用太宰的话来说——就是对中也的讨厌程度高到哪怕不用眼睛看，都能感受到对方的出现。而中也在这样的场合见到自己的一瞬间会做什么，就像呼吸一样好猜。 “啊，魏尔伦先生，我建议你低个头比较好。”太宰说着，把头向前一倾。一块瓦砾飞到他脑袋原本所在的地方摔碎，另一块直向魏尔伦飞去。后者反射性地抬起防御的手臂。 “太宰你在干什么！”身后，带着怒气的熟悉的声音从天而降，“没有我的允许，不要进入我的视野！” 是中也。 太宰看着中也。对方的身上都是伤，被那个叫白濑的少年搀扶着，侧腹还有个正在流血的大洞。不过还能这么中气十足地朝自己发怒，应该死不了。 “呀，中也，被拷问得怎么样了？”太宰勾起嘴角，一如既往地嘴上不饶人，“在你被搞得乱七八糟之前，我也有帮助你的方案，但因为太无聊所以没有采用。” “你这家伙 ！”中也气的眼角直跳，愣住的魏尔伦像是终于明白了似的点点头：“原来如此。这就是你们吗？” 中也松开了白濑的胳膊，走到了太宰身边。两个人并肩站着。 魏尔伦沉默了一会，然后说道：“我听说你们两个杀了兰波。” “你要报仇吗，魏尔伦先生。” “不，”魏尔伦摇了摇头，把视线投向远方，“在你们杀他之前，他就已经死了，在我心里——九年前，我从他背后开枪的那一瞬间。” 太宰看着魏尔伦的表情，心中开始盘算着目前的形式。中也本来就打不过魏尔伦，更别提眼下一身待处理的伤势。亚当在魏尔伦手下撑不了多久，更不用说自己。 “你知道我为什么会这样出来吗，魏尔伦先生？”太宰先生的脸上挂着恰如其分的算计的迹象，“因为我已经完成了拖延时间的工作。你会死的，因为你犯了把港口黑手党交到敌人那里的罪。” 面对冰冷的死亡宣告，魏尔伦只是耸耸肩：“不知道，我曾经多次受到这种威胁，但没有一次成功。” 魏尔伦抓住害怕的N的脖子，后退。 亚当的枪口追着那个移动。 太宰平静地说着在脑子里构想的话：“你的异能虽然很强大，但我已经大致掌握了你能做的事情，剩下的就是用更大的力量压制你。” 突然，魏尔伦笑了。看起来很愉快。 “掌握了我的力量？” 魏尔伦举起了手臂，太宰做好了准备。强大的异能像风暴一样席卷着室内，让在场的人都睁不开眼睛。不知道过了多久，风暴才终于平息。 太宰和中也看向魏尔伦先前站着的地方。魏尔伦不见了，N也不见了。还有空中吹来的风。他们的视线逐渐上移看向了天花板。 那里有一条巨大的圆形隧道。隧道贯通了多达十几层的地下设施的所有天花板，直接通向地面，远处可以看到被切成小块的晚霞天空。 “喂，可恶的太宰。你说你大致掌握了他的力量吧。”中也看着眼前的景象，喃喃道。 “啊啊。”太宰同样看着，敷衍地答道。 “你这家伙真的……掌握了吗？” 中也被带去处理伤口，不过很快就能赶来。太宰坐在椅子上看着眼前的两个人——亚当和白濑。 在亚当大致概括了在研究基地发生的事情后，白濑慷慨激昂地吹嘘起自己是怎么从白骨手中救出中也，又是怎么让白骨消失的事情。太宰沉默地坐着，思考着得到的信息。 “最后那个白骨就像烟一样消失了，”白濑一副洋洋自得的模样，“这全靠我，未来的王！不然中也早就死了！” “哦。”太宰敷衍地回答着，亚当看着眼前坐着的少年，内心不知缘由地确信对方有解决的方法。 “太宰先生，”亚当对着太宰说道，“接下来要做什么呢？” “魏尔伦接下来会向森先生下手，”太宰的声音像是毫无感情地朗读着课文，“我们安排了列车将森先生送达安全的地方——当然，这是障眼法。目的是将魏尔伦引导到郊外，那里安排着港口黑手党的全部战力。” “那我们来这儿做什么？”亚当看了眼周围的环境。山间的飞机起降场，旁边就是跑道。 “那是因为……啊，糟糕，中也来了。”太宰的视线投向亚当身后，面上露出嫌弃的神色。亚当回头看。 中也拿着一束绳子朝这边走来。 “喂，你这混蛋，应该已经知道我要做什么了吧？” 太宰的脸上露出一副很困很麻烦的神情。中也上前来，将绳子绑在太宰的腿上。 “但是那样是杀不死魏尔伦的，虽然有那么多的异能者围攻，”在太宰解释的同时，中也将绳子的另一头丢向旁边的一个路灯，然后拉紧。太宰被倒着吊了起来，但他丝毫不受影响地继续说道，“到时候的战场将会很混乱……所以，要想杀死暗杀王魏尔伦，中也只能从飞机上跳下来接近。” “是吗？”中也坐在太宰方才坐着的椅子上，用敌视的眼神看着被吊起来的人。 亚当用困惑的眼神来回看着太宰和中也：“嗯，现在到底是什么情况呢？” 中也手上拿着绳子。绳子的另一头缠在太宰的腰上好几圈，就像绕在陀螺杆子上的绳子一样。 “这是在节约时间啊，机器搜查官。”太宰露出无所谓的笑容。他知道会有这么一刻。 “节约时间？” “是啊，反正不久，一辈子只有一次的埋伏作战就要开始了。” 亚当看了看太宰又看了看中也：“人类的语言太难了，本机的数据库中没有可以解释类似情况的东西。” “别担心，人也听不懂。”白濑站在离中也稍远的地方，抱着胳膊。露出放弃眼神。 中也默默地拉着手中的绳子，太宰一边缓慢地旋转着一边解释着计划。 “使用森先生的替身引诱魏尔伦先生过来，在那里埋伏黑手党的武斗派。如果能成功地将其逼到绝境，魏尔伦先生就会打开王牌‘门’吧。那时候中也坐飞机接近。” 头越来越晕了。随后绳子被拉到头，太宰倾斜，中也松开了手。 太宰一边飞速地旋转一边努力地继续说着计划——“接近的话，魏尔伦就会发起攻击，但这也是计划之一。用中也的重力中和敌人的攻击，到达接触的位置，我们就赢了。呕……”——然后，吐了。 太宰拍着胸口干呕着。 脑壳嗡嗡响，亚当和中也似乎是说了什么，不过听得不真切。他趁中也和亚当说明情况的空隙调整好呼吸，然后面不改色地继续说道：“那么说明继续。完全打开了‘门’状态的魏尔伦，会将意识交给了特异点的怪物，像是睡着了。在这种状态下，他会自动反击所有有敌意的人。要点是自动。因为那家伙没有判断能力，所以不会对没有敌意的接触作出反应。我们一边让其他队伍继续攻击，一边掩护着非武装的中也接近。” 说到这，太宰微微一顿。像是想到什么，脸上浮现出微笑：“慢慢地、绅士地让他吞下毒药，就像给孩子糖一样，心怀仁慈。” 一切都按着计划进行。魏尔伦被逼到绝境，然后打开了门。中也和亚当乘坐着飞机靠近。 对讲机因为电磁波被高重力影响着声音断断续续，太宰将其握在手心里，目光投向并不能看见的战场的方向。 不知道过了多久，对讲机中因为重力因子干扰而发出的嘈杂的声音逐渐平静下来。成功了？太宰治眉头微蹙。总觉得没这么简单。随后对讲机中传来了在意料之外，却又不会让人感到惊讶的声音。 “啊……你总是让我吃惊，中也。” 是魏尔伦。 太宰捏着对讲机的手微微攥紧。 随后听见一声沉重的闷响——中也似乎被魏尔伦击飞了。一阵滋滋的电流响之后，魏尔伦的声音再度传来。 这家伙在第一次与中也见面的那天，打开了中也的门，并在他身上留下了只要再次触碰就能关上自己的门的指示式。兰波的笔记中没有记载多少关于指示式的事情，这些是太宰所欠缺的知识，所以计划中没有关于这一部分的对策。 对讲机的另一端，中也和魏尔伦对峙着。太宰屏息关注着手里的对讲机传来的动静。 “万计用尽了，你赢了。黑手党里再也没有办法战胜你的家伙了。不管是欧洲，还是世界的尽头，哪里我都陪你一起去。”是中也的声音。 “你想骗我？” “我又不是太宰治那劣根性扭曲的家伙，才不会用这种花言巧语来对付你，”中也继续说着，“我想，总有一天，我也会像你一样憎恨整个世界。大概吧。为了不让这种情况发生，我觉得可以近距离观察你。” 太宰握着对讲机沉默着。他对中也很熟悉，显然中也说这些是在转移着魏尔伦的注意力。但那之中难免有着那么几分真情实意——中也比他所表现出来的更要在意自己是否非人这点。 无论如何得找到N，太宰心想。在战斗开始前他就已经派手下的黑手党去搜查N的下落——很成功，黑手党们很快就救下了被困在起重机顶端的N，只是——从一刻钟前起不知缘由地同负责转移的两名黑手党失去了联系。这让太宰有很不好的预感。 “你听过人工智能笑话吗？”是亚当的声音。联系着对讲机中传出的话，太宰猜到对面到底发生了什么事，随后松了口气。中也和亚当想必成功度过了危机吧？ 他转头问向身旁的广津：“还是联系不上N吗？”后者无奈地摇了摇头，太宰的眼神微微一黯。 “心音稳定，呼吸微弱，”对讲机里窸窸窣窣传出了亚当的声音，“睡得很好，残余重力也没有达到对人体有危害的程度……喂，我在他脸上画点什么涂鸦吧。” “别吧。”接着是中也的声音。两人刚经历了一场大战，终于松了一口气，轻松地聊了起来。 太宰听了一阵，插入了话头。“啊，好朋友们，我在听你们的报告，”太宰习惯性地同中也拌嘴，“听说你们杀死了魏尔伦？真是太可怕了。我明明是抱着‘嘛，就算在空中被打扁了，也算是中也吧’的心情制定作战计划的。” “你这家伙。” 还没等中也继续说下去，太宰就打断了对方：“联络不是为了这件事，你有看见N吗？” “啊？ N ？那家伙不是被魏尔伦绑架了吗？” “当然，我们已经派出了救援小组，因为我们需要他的知识。特别是中也，为了窥视你的内心世界。”太宰不知不觉中勾起了嘴角，对讲机对面陷入了沉默。 “是吗？你从一开始就抱着这个目的吧？” “你终于发现了吗？”太宰愉快地笑了，“虽说是为了保护森先生的性命，但我可没有足够的忠义去和那种可怕的家伙对抗。我做这些是为了动用N所知道的关于指示式的知识，将中也改造成忠实的女仆的计划——” “啊，够了。然后呢，你提问的意图是问我有没有看见N？”中也难得没有反驳太宰，只是打断了对方的话。毕竟任谁听到有人承认所作所为都是为了自己不可能无动于衷，哪怕对方的理由一如既往地气人。 “把N从工地救出来的救援小组，在开车来这边的途中失去了消息，也联系不上N。”太宰收敛了嘴角的笑，眼神变得凝重了起来。对讲机对面的中也发出惊讶的疑问，太宰的声音逐渐压低，像是被无尽的黑暗吞没，“可能发生什么事了。” 一切似乎都已经尘埃落定，N的失踪仿佛只是一个微不足道小小插曲。只有太宰心底对此感到不安——无论如何，这都是超出他计划，无法掌控的部分。 希望不要出什么事就好。太宰正准备对部下下达撤离的命令，忽然，一道金黄色的闪光冲破了夜色。 是闪光弹。 太宰目不转睛地盯着那道光。那双眼睛迅速移动，寻找着光的来源。然后是角度。现在的时间。 战况。闪光弹的种类。推测的所有者。理由。目的。 不到一秒钟，他的眼睛里就充满了理解的光芒，然后露出了痛苦的神色。 N掌握着太宰唯一缺漏的知识——笔记中提到的与魏尔伦异能控制相关的金属。这个闪光弹突兀地出现显然指向了最为绝望的结果。 “……糟糕，”太宰只觉得自己的声音似乎也要叫这绝望吞噬，“全员撤离……来不及了。” 他看着闪光弹，在耀眼的光芒中，无数闪烁着彩虹色的奇妙金属片倾泻而下。 眼前的场景用天崩地裂来形容也不为过，黑色的巨大身影从森林中膨胀开来，焚烧着周围的树木。空气似乎沸腾了起来，在气压的突变下仿佛可以听见来自世界另一端的悲鸣。 太宰治抬头看着眼前巨大的身影，精神开始变得恍惚。在绝对的力量面前，一切的计谋都不过是徒劳的挣扎。 “这就是特异点吗？这种力量真的是从异能中产生的吗？”太宰甚至听不见自己的声音，“这简直就是世界末日。” 他站在高处，注视着黑手党绝望的反击。连广津所说的航空战斗力在这样的力量面前都不堪一击。咆哮的巨兽凝聚着能量，从口中射出了一道黑色的带状射线，黑色所触及之处一切都化作了蒸汽。 太强大了，太宰已经无法控制地开始微笑，一切都要结束了，横滨即将走向毁灭。精于谋略全局之人在面对超出掌控无法挽回的局势时总要崩溃的比普通人要快，因为他们只消一眼就能看穿最后必然毁灭的结局。连自己的大脑都几乎无法理解自己的言语。“……不行，不可能赢。” 巨兽开始向横滨市区移动。 太宰努力地让自己冷静下来，他拿起对讲机，调整了无线频率。“森先生，你快逃吧，他正在向你那边去。” 对讲机对面是这次计划被保护的对象，也就是黑手党的首领——森鸥外。森的声音平静，让人听不出情绪：“我们这也看到了刚才的攻击，看来是件了不得的事情啊。” “没什么了不得的，”太宰说，“那是另一只荒霸吐。荒霸吐九年前一觉醒来，就把整个街区吹走了，形成了巨大的镭钵街洼地。如果在这个城市里，持续释放那种力量，横滨就会沉入海底。到那个时候就是想离开也来不及了。” 太宰劝说着。他不知道自己为什么要这么做，现在的他不过是凭着下意识在行动。 对面沉默着，对讲机中传出呼吸声。然后。“太宰君，你知道我为什么会成为首领吗？” “森先生，”太宰治用一种难以言明的痛苦的声音说道，“现在不是说这种话的时候。” “我没有像你们那样方便的异能。相反，我有一件比你们稍微擅长的事，那就是推测战斗所需的战斗力，并将其送入战场的直觉力。” 太宰沉默了片刻：“你要我们杀死那家伙？” “你叫我快逃，可是面对这么大的怪物，又有什么可逃的地方呢？”森的声音中，只有一种告知真相的平静，“比起这个，我更想看看你们——你和中也君如何度过这个危机。那一定会成为新时代的开端吧。” 中也。听到这个名字太宰莫名地感到一丝烦躁。“你说得很轻松啊，”太宰的声音里夹杂了一丝厌烦，“不过，中也大概已经死了。怪物发生的时候，他就在最近的地方。而且对通信没有反应。即使在重力防御中幸存下来，现在也在怪物的肚子里……你知道我在想什么吗？” 死亡。 这是一个绝好的机会。 “……接受那么多异能的攻击，一定会在一瞬间消失得无影无踪把｡既不痛也不苦，死后也不会很难看。是今后难见的千载难逢的好机会。” “你的意见恐怕是正确的，”森没有反驳，而是接着说道，“但你会面对怪物，然后拼命战斗，我知道。” “不可能的，不过，先问问理由吧。” “理由很简单，”森的声音里带上了笑意，“如果现在你被那个怪物折磨而死，那么谁也救不了中也君，他也会死。也就是说，你所期待的死亡，是以和中也殉情的方式达成的。” 太宰陷入了足足长达十秒的沉默。 和中也殉情？ 和那家伙殉情？？？ 不曾注意的地方被森先生一语挑明，太宰一时间有些震惊，以至于发出了“哇”的一声。 “刚才的’哇’是什么意思？” “没什么意思，”太宰撇了撇嘴，像是挽回什么似的说道，“总之，想操纵我也没用，我要挂了。” 然后迅速地按掉对讲机。 太宰看着眼前的景象，僵在了原地。随后深吸一口气，抱着对讲机蜷缩成一团，对着地面大叫。 “只有这个绝对不要啊啊啊啊！！” 太宰在战场中穿梭着。 方才得到了下属的报告，说是找到了N。在一个山坡上，被踩得血肉模糊。但中也是否为人的线索并未在此断去，太宰安排的另一队人马抓住了N的几个部下，只是稍加拷问，对方便把可能性一一吐出。 位于风暴中心的黑色怪兽发生了异变。从怪物的中心炸开火焰，然后包裹住全身，变成一个红色光球。怪物在光球中嘶吼着，逐渐融化。 “欧洲异能研究所留的后手吗？”太宰远远地望着那个光球，喃喃自语道。 一阵风吹过，空气中吹来了一样黑色的东西。太宰伸手抓住了那样东西。 一顶黑色的帽子。 太宰立马认了出来。那是魏尔伦的帽子。大概也是兰波的手记中所提及的那顶帽子。 红色火球燃烧殆尽，消散在空气中。太宰愣怔了几秒，抿了抿嘴。 中也那家伙不会被烧得连灰都不剩下了吧？ 虽然觉得那家伙不会这么轻易死去，但还是要亲眼确认一下，要不然迄今为止的努力可都等同于付诸东流。太宰这样想着，往光球方才所在位置的方向跑去。 远远地望见某个橘发小矮子，太宰连自己都没注意到地松了口气。他放缓了脚步，向对方走去。 “什么呀，中也还活着。” 中也闻声回过头来，太宰将手里的帽子朝对方丢去。 对方伸手接住，看上去心情有些低落。 “太宰，我现在不想和你讲话。” 太宰环视了一圈，没看见那个人工智能刑警，大概推测出战斗的状况。他像是没有注意到对方的情绪那般继续说道：“N的尸体找到了，被踩死了。这样一来知道中也是不是人类的人都消失了……不甘心吗？” “怎么说呢，我……”中也凝视着爆炸中心，下意识顺着太宰的话继续说道。忽然他像是注意到了什么，回头看向太宰，“等等，你这家伙，反正也找到了就算N不在也能判别我是不是人的办法了吧？” “露馅了吗？”太宰自然预料到对方会察觉，毫不在意地笑了，“在研究所抓到几个N的部下，他们即使不知道真相，至少也知道读取中也里面的指示式的方法。我简单地了解了一下，只要分析几天中也的话，好像就可以判断出来了呢！” “让像你这样的家伙窥探我的内心吗？” “是啊，让我看看吧，这不是很有趣吗？我不会让别人看到的，”太宰嘴角勾起笑，“我也问了判别的方法。如果中也是人的话，会留下被研究机关收留之前的记忆，就是说会留下和父母一起生活的幼年时期记忆被抹掉的痕迹……” “光是‘只给你看脑子里的东西’这件事我就讨厌得要吐血。首先——” 太宰正准备听中也能说出个什么所以然来，忽然地面发生了震动，且由小渐大。而面前的中也忽然捂住头表情痛苦。 “怎么了，中也？”太宰问道，眉头微皱。中也看了他一眼，没有说话。 地面的震动更甚。忽然，太宰觉得自己就像站在斜坡上，被一种不受控制地坠落感吸引。 源头是巨兽的黑色尾巴。 尾巴起着泡，膨胀着，蠕动着，成为引力中心吸引着四周的东西。太宰稳住身形，盯着那个即将变成什么的黑块，脸色微沉。 恐怕欧洲刑事局的后手失败了，甚至还造成了更加棘手的问题。 地面出现裂缝。什么东西即将从黑块中钻出来。 “危险！” 太宰只听见声音，来不及反应。中也扑了过来，抓住他两人一同往旁边的树林滚去。 一道黑色的光束出现，将大地一分为二。 两人还维持着滚作一团的姿势，抬头愣愣地看着眼前的威力恐怖的一击，皆是哑口无言。 “刚才的，是引力辐射吗？”太宰好不容易找回自己的声音，“不可能，到达的距离比之前的还要远。” 怪物从黑块中脉动着涌出。头部、胸部、身子……太宰注意到中也震惊地凝视着那家伙。 “别看那家伙，中也，”太宰小声地提醒着对方，“他对人的感情有反应，不要在意那家伙，看着别的地方。” 太宰大脑飞速地旋转着。那家伙是奇点，是能量本身，没有要害，只有消耗殆尽才会停止活动。欧洲刑事局的对策显然是行不通的，火焰无法消灭对方，甚至会成为对方的养料。可还有什么办法能阻止这场灾难呢？他想不到。 巨兽被远方的城市所吸引，缓慢地向那儿移动着。就像灾厄本身。 但他想不到任何阻止这一切的办法。 万策用尽了。 “你为什么就这样呆着呢？如果横滨灭亡了，黑手党也会消失的！”中也抓住太宰的领口质问道，太宰看着他的脸。 为什么这家伙面对这样的状况还能一副跃跃欲试的模样。明明什么办法都不可能有了。 “能怎么办？我们也变大，和那家伙打起来吗？不可能。你看不明白吗？奇点是这个世界上的漏洞，是‘不可能存在的东西’具现化的姿态。不是人类能做到的。” “并没有。” 中也说着，用强烈的眼神审视了太宰几秒钟。太宰只觉得被那目光刺得发痛。中也放开抓着他的手，掷地有声地说道。 “有办法对付他，应该有办法。” 太宰因为惯性猛地后退，倒在了地上：“哈哈，真有趣，有什么根据吗？” “是魏尔伦。在他身体里的时候，我看到了记忆。” “记忆？”太宰敏锐地察觉到其中的价值。 “那是他把我从设施里偷出来逃跑时的记忆。那家伙围绕着我和兰波产生了对立，然后发生了战斗。在那之后他应该和荒霸吐战斗过，然后活了下来。” 太宰眯起了眼睛：“原来如此。” “是的。击退荒霸吐——特异点生命体的方法是存在的。他为了告诉我这个方法，把那段记忆给我看了。” 就像溺水之人抓住一根稻草——哪怕只有一丝希望。太宰咧嘴笑了。 太宰站在储蓄罐顶端眺望着远处战斗中的中也，心脏剧烈地跳动着。 一刻钟前，两人从魔兽的波及范围内撤出，太宰根据中也给的信息飞快地制定策略。在这样短的时间内安排好一次反击，只有太宰才能做到。 但反击中的未知数太多了。 太宰犹豫了良久，还是在最后一刻将“如果打开‘门’就再也无法判断你是否为人”的信息告知了中也。他知道中也在意这个，魏尔伦也是因为纠结于此才走到如今这个地步。 这是一个像人生一样沉重的决定。太宰却只有两分钟给对方考虑。 但中也在不到十秒钟的时间内给出了答案。 太宰第一次感到为难又安心。这个时候的太宰还不会控制心跳，心脏却微妙地漏跳一拍。而此时此刻，密切地观察着战局的他心跳如擂。 那是何等的力量。 太宰在心中赞叹道。 接下来需要验证他的预测，同时也是他战略中最为重要却也最不具确定性的要素——魏尔伦和中也的黑洞——是否能抵消？ 如果两人的异能能相互侵蚀，中也就能消耗掉魔兽体内的能量，也就能解决这场灾厄。 冲击波及到太宰所站的位置，他抓着储蓄罐顶的栏杆，提心吊胆地看着战场。 “抵消了……” 太宰颤抖着微笑着，事态终于再次回到他的掌心。接下来他要做的，只有等待与配合。 中也与黑色怪物缠斗着，那是神明级别的战争。 太宰盯着战场上的任何一举一动。面对着魏尔伦变化的魔兽，中也处于下风。 哪怕牺牲掉在场所有黑手党，也要为中也赢得反击的时机。太宰怀着这样的觉悟捏着手里的对讲机。 在经历了漫长的死斗，中也终于爆发出了荒霸吐的所有力量。比魔兽更要大的扁平破碎的旋转黑暗球，出现在了横滨上空，像一轮太阳印在所有人了的眼中。 太宰被这股力量震撼得昏沉，内心膨胀出前所未有的强烈欲望。 ——他要这股力量为自己所有。 战斗进入尾声，战场近乎沸腾。而太宰做出了一个前所未有的决定。他向战场正中央跑去，向风暴中心的中也跑去。 巨兽被静谧地吞噬着，两股力量在空中相互侵蚀。但太宰没有看那儿，他的目光紧紧地盯着半空中浑身是伤的中也。 中也开始下落。 因为引力场的缘故，下落是缓慢的。像一片叶片在风中缓缓飘落。太宰伸出手，接住了这片落叶。 异能无效化开始启动。中也的门缓慢关闭，周围的引力场消失，周遭变得像普通地夜晚一样寂静。 太宰盯着怀里昏迷着的人，对方胸口平稳起伏着呼吸均匀，心里最后一块石头也平稳落地。 “辛苦了，中也，”太宰对抱着的中也微微一笑，“可惜我手上没带墨水笔，没法在你的脸上涂鸦。” 不过。 太宰轻轻撩起中也额前的头发。 然后，他在那儿，轻轻地落下一个，中原中也永远不会知道的。 ——吻。 end","categories":[],"tags":[]},{"title":"【文豪野犬|太中】是别三日","slug":"【太中】是别三日","date":"2021-11-24T10:27:40.000Z","updated":"2021-11-24T11:03:17.654Z","comments":true,"path":"2021/11/24/【太中】是别三日/","link":"","permalink":"http://example.com/2021/11/24/%E3%80%90%E5%A4%AA%E4%B8%AD%E3%80%91%E6%98%AF%E5%88%AB%E4%B8%89%E6%97%A5/","excerpt":"","text":"原作：文豪野犬 cp：太宰治x中原中也 summary：22岁的中原中也意外穿越回六年前，同16岁的太宰治相处三日的故事。 扑通。 中原中也为这突如其来的变故弄得呛了一口水，不过还是反应迅速屏住了呼吸。随后他重新发动方才因为“人间失格”而消散的异能力，将自己的身体托上了水面。 果然，遇到太宰治这个混蛋就绝对没有好事发生。中也现在就是非常后悔，那家伙此时此刻一定幸灾乐祸地蹲在岸边等着自己爬上来，指不定还要说上一番类似于“没想到中也也有入水爱好”这般的话。 中也甩了甩脑袋，抹了把脸上的水，伸手捞起漂在一旁的帽子。然而预想中的嘲讽并没有如期而至，他疑惑地朝岸上看去。 随后愣住。 眼前的人是太宰治，但又不完全是。或者说不是他现在所熟悉的那个太宰治。 面前的那个自杀狂身上穿着的不是那件在中也看来品味差得要命的沙茶色风衣，而是一件黑色西装，脸上缠着久违的绷带。简直就像还没离开港口黑手党时候的打扮。 而此时此刻对方正一脸好奇地打量着自己。 “太宰你这家伙又准备搞什么……” 中也皱起了眉正抱怨着，声音却不由自主地逐渐减弱，他瞪着眼睛茫然地打量着周围的环境，眼前的景象既陌生又熟悉。天空是澄澈的湛青色，河岸三年前灌造的水泥大坝变回了黄土砖石。远处，那栋在龙头战争中被摧毁的大楼此时此刻依旧在阳光底下熠熠生辉。 中也愣在了原处，大脑像被滞涩住了似的无法思考。额前发梢上一滴水珠滴落在了他的鼻尖。 “哈？？？？？！” 就算眼前的景象完全不在他的理解范围之内，中原中也还是决定先上岸再说。 衣服湿答答地淌着水，中也一边拧着帽子一边打量着眼前的太宰治——对方的发尖挂着水珠，仿佛同样在不久前才从水里出来。 “中也？”太宰的声音里带有稍许迟疑。中原中也环顾一圈四周，再次将目光投回太宰。 “现在是什么时候？”中也问道，随后思索了一下换了个更为具体的问法，“暗杀王——也就是魏尔伦事件结束了吗？” 太宰眨了眨眼，目光逐渐变得了然起来。中也一下子就看出来对方迅速把握了目前的大致状况，内心变得颇为不爽。 “最近黑社会里正在进行着一场被称作为‘龙头战争’的混战。”太宰一边说着一边向中也走近。他低头端详着眼前的人好一会，最终叹了口气。 “中也，这么多年过去，你的身高怎么没有多少长进。” “……” 中原中也努力按捺住了想揍太宰治一顿的心情。他打量着四周，很真实，并不像用异能创造出来的幻像。再观察眼前的人，一如既往的讨厌，是货真价实的太宰治。虽然不知道究竟是怎么发生的，但他似乎的确回到了六年前。 中也拧了拧眉心，在脑海中检索着六年前的相关记忆。暗杀王事件结束不久，波及整个横滨黑社会的龙头战争逐渐拉开帷幕。港口黑手党在与魏尔伦的斗争中元气大伤，所以在混战前期采取了尽可能低调的策略。也就是从这个时候，自己和太宰这家伙开始频繁地搭档出任务。 如果自己真的回到六年前，那么原本处在这个时期的自己又在哪里？ 或许是看出中也的内心所想，太宰开口对他说道：“中也——应该说是十六岁的中也，刚刚‘不小心’掉进了河里然后消失了，接着就出现了你。” “消失了？”中也闻言微微一愣，完全没有注意到太宰说“不小心”这几个字的时候表情有些古怪。 太宰认真打量着眼前的人：“虽然不知道发生了什么，但我想十六岁的中也应该是同未来的他——也就是你互换了。而且看你的表情，你似乎并没有这一段记忆。” 中也抿嘴，沉默。 正如太宰所说，六年后的中也并没有自己曾经穿越过的记忆。但是，他有穿越回来后的记忆——这是他刚刚想起来的。中也记得自己有过三天的空白，当时他以为是在任务中遭遇了什么异能，向自己的搭档询问却只得到了对方神神叨叨的一句“中也我告诉你个秘密你长不高了哦”，然后变成闹剧收场。最后因为身体没什么大碍便将这件事抛在了脑后不了了之。 看来当时发生的就是这件事了。 太宰注意到中也神情的变化，眉毛微挑。另一边中也倒是松了口气，虽然他并不知道要怎么解决这件事，但看情况迟早会解决。更何况他回到的是他最为熟悉的地方。 “几天？”太宰没头没尾地问了这么一句话。不过中也知道他在问什么。 “大概三天左右吧。”虽然这家伙性格恶劣，但中也不得不承认他与对方有着同他人难以企及的默契。 一直站在河边总归不妥，更何况身上的衣服还是湿的。从太宰口中得知两人已经解决完今天的任务，中也便决定先回去换个衣服。 “你这家伙肯定又是自说自话地跑去入水，总是这样，尽给人添麻烦。” “中也才是给我添麻烦的那个，明明差一点就可以死成了。” “你以为我自己想去捞你吗？要不是当时首领拜托我看住你这家伙，你早就被我弄死了。” “没想到这么多年了中也还是这么喜欢说大话。” 两人并肩插科打诨着，就好像并没有发生什么时空错位。直到站在门前，中原中也才意识到一个很严峻的问题。 他没有钥匙。 作为黑手党藏身的据点本就多变，更何况现在处于形势严峻的龙头战争时期，面前的只不过是近一段时间的临时住所。直到当上干部后中也才置办了几套较为隐蔽的带有酒窖的别墅作为固定的安全屋，但显然同眼前的问题没有任何干系。 太宰倚靠在隔壁的房门上似笑非笑地看着中也。 “打算拆门吗？” 中也还了他一个白眼。 为了防备其他组织的偷袭，这处临时住所的门后设置了应对暴力的陷阱，强行破入绝对不是一个很好的选择。虽然说不一定要住在据点，但中也身上没有现金只带着卡，而他并不认为六年后的卡可以在这个时候使用。 “作为搭档我倒不是不可以勉强收留你，”太宰拖长了尾音，中也听着的眼角微跳，“不过，你要如实告诉我，六年后的我们究竟是什么关系。” 这是路上太宰一直在旁敲侧击的一个问题。 中也的眼角跳得更厉害了。 “什么叫我们之间的关系……”中也下意识地躲着对方的目光，像是有所顾虑。毕竟说到两人的关系绝对绕不开太宰两年后会叛逃黑手党这件事。 虽说中也当时在出差并不清楚具体原委，但能让这家伙选择改变的一定不是什么小事。而他现在穿越的原因和行为能造成什么影响都是未知数，将未来的事情透露出来指不定会弄巧成拙。 更何况……中也看着眼前一副胜券在握的少年，条件反射般地感到不爽。他直觉要是把两人的关系告诉对方，情况绝对会变得非常糟糕。 正当中也开始考虑怎么破门而入的时候，太宰那边反而松了口。 “你不说就算了，”太宰耸了耸肩，掏出钥匙打开了自己的房门，朝对方做了个请的手势朝中也扬眉，“六年后的你入水想必也和我有关，就当作赔礼？” 中也狐疑地看着态度发生改变的太宰。据他对太宰治的了解和多年的经验，里面肯定有诈。但…… “你不会是害怕我吧？”太宰适时发出嘲讽。中也知道这是对方的激将法，但思考了一下还是决定踏入“陷阱”。毕竟似乎的确没什么好提防的。 “有什么好怕的。”中也说着，朝太宰开着的门走去。 太宰看着中也走近，眼里带上了笑意。在中也进门的一瞬，他抓住了对方的手腕，靠着身高的优势将对方抵在了门后。只听咔哒一声，门随着两人的动作合上。 “！” 中也被对方突如其来的吓到，甚至都忘了挣脱。他看着近在咫尺的鸢色眼睛，喉结微动。 这是什么情况？这个时间点不对吧？难道对面这家伙也穿了？不可能…… “真是不坦率呢中也，”太宰特地掐出少年俏皮的嗓音，听起来天真烂漫语调里却带着一分挑衅的意味，“有什么不好承认的，是在忌讳着什么吗？——男朋友。” 反应过来对方说了什么，中也像一只被抓住尾巴的猫，瞳孔微缩，耳根不受控制地红了起来。太宰捕捉到了中也表情的变化，心中的猜测变得笃定，嘴角笑意更甚。 两人的身高没有六年后差的那般大，在墙角对峙着的距离微妙。中也大脑在飞速地转着——他并不认为自己方才的一言一行有所暴露。可太宰又是怎么猜到的呢？ 中也了解自己的搭档。太宰这家伙比起直觉，更相信逻辑，就算是诈言也一定会依赖于已有的事实。两人目光相触，几个呼吸的时间过去，他就有了答案。 中也的表情变得从容。 “不坦率的明明是你这家伙，”中也向前微倾主动拉近两人的距离，卖关子似的一顿，随后继续说道，“原来——你从这个时候就喜欢我了啊。” 太宰的呼吸一重。 说到底六年的差距摆在那。虽然在两人的关系里中也大多数时候都是被捉弄的一方，但就眼前的局面，应对起六年前的太宰还是游刃有余。 看到太宰难得吃瘪，中原中也心情大好。轻松地就挣脱了对方的桎梏，留下还愣在原地的太宰就像回到自己家似的向屋内走去。 两人回来的时候天色已晚，废了一番功夫解决完衣食住问题之后已经是深夜。 而太宰在不得不把本来就不宽敞的床分一半给满口“既然是未来的男朋友一起挤挤又怎么了”的家伙后，终于体会到什么叫搬起石头砸自己的脚。 说到底如果面对的是十六岁的中也，他有绝对的把握牵着局面走。而刚才的状况则是像玩手游越级挑战boss，还没开场就打出了gg的成果。 毕竟再怎么深谋远虑运筹帷幄，现在的太宰面对中也只不过是一个情窦初开的少年。他对自己无法移开的视线与偶尔不稳的心跳尚且只有一个朦胧的概念，直至被一语挑破，他才将心中悸动的情感与喜欢划上了确确实实的等号。 ——当然，哪怕只是一个朦胧的概念也比与他同时期毫无察觉的搭档要好上了几十倍。 月光透过窗户均匀地漫射在房间，太宰偏过头来看向一旁的中也，身边的这家伙早已发出均匀的呼吸。 毫无戒备，仿佛笃定我不会对他做什么恶作剧似的——太宰漫无目的地发散着思维。对方穿着他的衣服睡得四仰八叉，衣服因为过大显得有些松垮，领口落到了肩头。 太宰很少被人这样毫无保留地信任着。大多数人都恐惧他的谋略，甚至连森鸥外在重用他的同时也防备着他。虽然太宰并不在意这些。 但是，当不信任作为常态，将背后甚至性命都托付的信任就会显得独特起来。而此时此刻的对方更是毫无防备。 太宰看着中也的侧脸，相比于十六岁褪去了几分青涩。他踌躇了片刻，伸出指尖轻轻地点了点对方的脸颊。中也发出一声梦呓，微微皱起眉。就在太宰紧张地以为对方要醒来的时候，中也翻了个身，一条腿就这样搭在太宰身上。 呼吸依旧平稳。 ……睡相真有够差的。太宰撇了撇嘴，眼里却带上了点笑意。 太宰醒得很早，或者说是被“吵醒”的。他只觉得胸口沉得发闷，斜眼一看中也不知道什么时候把胳膊也搭在了他身上。 ……太宰无语地抓起那只胳膊，往旁边一丢。在他手肘撑床准备要坐起来的时候，中也也醒了过来。 “早。”太宰只觉得有呼吸的气流凑近轻扫他的脸颊，随后接上了什么柔软的触感。他的眼睛睁大。 那是中也朦胧着睡眼，极为熟练凑近吻了他的脸颊。随后中也像是从梦中清醒了过来，看了看有些僵硬的太宰，一拍脑门。 “下意识就……失礼了。” 说着，中也跳下床，往洗手间跑去。太宰伸手触向被吻的地方，目光转向了中也消失的方向。 中原中也接了把水泼脸。 是的，他刚才是故意的。 完完全全故意的。 虽然调戏未成年的男朋友有些不对，但能看到太宰露出那种表情，显然太值了。 难得有机会能欺负太宰，虽然在年龄上作了弊，但白给的优势不要白不要。总之中也的心情非常的好，要不是怕露馅，他几乎要哼出歌来。 就在他准备刷牙的时候，门外脚步声渐近。中也抬起头看向镜子，太宰也走进了洗手间。 中也转过身来，拿着刚拆封的牙刷朝对方示意。 “刚刚从下面的柜子里拿了……唔。” 中也说到一半的话被打断，难以置信地瞪大了眼睛。太宰微微俯身，将对方剩下的话堵在了嘴里。 洗手间里只能听见水流的声音。 中也迅速地反应了过来，拉开了两人的距离。一时不知道是该摆出惊讶还是生气的表情，微微咋舌。 “你、你这小鬼……” “反正你是我男朋友。” “现在还不是！” “那反正你迟早是我男朋友。” 面对着太宰理所当然的微笑，中也一时哑口无言。这家伙已经完全适应了身份，他短暂的优势像被戳破的泡沫一样，噗，消失了。 中也深吸一口气，然后缓缓的叹出。转头像是当做什么都没发生拿起牙杯接水准备刷牙。 “你这家伙，真是一如既往地让人讨厌。” 在中也看不见的视线死角，太宰像是恶作剧得逞那般无声地笑了。 虽说港口黑手党在龙头战争初期选择了潜伏策略，但低调不代表什么都不做。暗中打压吞并中小势力恢复自身的损耗，就是首领森鸥外下的看似毫不起眼却牵动着局势一小步棋。 而将中也与太宰搭档，是森欧外眼里能够推翻整个棋盘的神之一手。 太宰和中也近日有任务在身，完成前不必回总部向森鸥外报告，这刚好可以避免暴露穿越带来的后续麻烦。 “这是好事。” 听了太宰对目前状况的讲述，中也点头，就着牛奶咽下了最后一口早餐。 “中也，你现在再喝牛奶也是长不高的。”太宰面带怜悯地说道。 “……”中也一噎，朝太宰丢去了一记眼刀。要不是跟小自己六岁的小鬼置气太过幼稚，中也肯定会像往常一样好好教育对方一顿。 “总之，避免同其他人接触，在完成任务的前提下寻找让我回去的方法。”中也站起身来，从大坝上跳了下去，面前是让他穿越的那条河——虽然他并不清楚自己的穿越是否真的同这条河有关，但目前的线索只有这个。 两人今日的任务就是破坏在港口进行一场枪械交易。交易的时间是在晚上，所以现在两人还有不少时间可以研究这条河。 中也通过控制周身的重力形成一道空气膜防止衣服被再次弄湿，下水仔仔细细地寻找有无线索。但结果显然并不如他所愿。 “不找了？” 在上下游翻找了将近一公里左右，中也终于选择了放弃。他控制重力跳上了岸，被带上来的水淌湿了一片泥土。 “这个时空或许找不到，”中也回应着太宰的问话，往上下游一起翻找便是后者的主意，“或许穿越的线索在六年后。” “你相信十六岁的自己会在六年后找到线索并解决这件事？”太宰微微挑眉。 “不，”中也看着太宰，眼神忽然变得认真，嘴角带上了笑，“我是相信你。” 对两人而言这个任务并不难，事实证明也的确顺利。通宵埋伏解决完现场，后续安排给了手下的黑手党处理。 中也打了个哈欠，伸着懒腰同太宰并肩走在横滨港口的岸边。深夜的海风微凉，冲散了两人身上的血气 。 晚上参与交易的双方都有异能者，而且警惕性足够高，只可惜他们遇到的是太宰。那些可怜人在自以为胜券在握的前提下走进了给他们设置的陷阱，而有着多年制暴经验的中也轻松地压制住了交锋。 “这是你第七次盯着我脸上的绷带看了。”太宰的声音打破了两人之间的沉默。中也迅速地收回视线，假装什么都没有发生。 “你看起来很不习惯我现在的模样？”太宰的声音穿透着风，“未来的我并没有带着这东西。” 中也没有回答，沉默着。然而这种时候没有否认就是肯定。 太宰像是在谈论别人的事，毫不在意似的继续说道：“如果只是普通地做出造型的变化并没什么，但你的反应告诉我并非如此。让我猜猜……难道是首领死了？” “哈？”中也被对方的脑回路吓得眼角一跳。 “不是吗？真可惜，”太宰耸了耸肩，继续说道，“那我想不到理由了，不过我猜到结果——我离开了港黑，是吗？” 中也脚步一顿。 “我猜对了。”不是问句，是肯定。随后没了下文。 “……你不好奇理由吗？”中也忍不住打断沉默的酝酿，太宰闻言意味深长地看了眼中也。 “问你又没有用。你并不清楚，而且与‘那件事’多半无关。” “你怎么知道？”中也微讶。 “直觉。”太宰飞快地答道，中也一时不知道该怎么接话。这家伙不知道又从自己身上看出了什么。 “就算提前知道，到时候你还是会选择离开，对吗？” “这对你而言不是已经发生的事实？” “……我就是随口一问。” “你舍不得我？” “怎么可能，为了庆祝你离开港黑，得到消息的那天我可是特地开了瓶柏图斯庆祝。” “借酒浇愁啊……” “滚，你个自恋小鬼。” 中也抬手弹了下旁边小鬼头的后脑勺，谨防对方说出“才没有自恋你明明就是喜欢我”之类毫无廉耻的恶心话。 太宰吃痛地捂住后脑勺，中也沉默了片刻，像是自言自语般说道。 “反正你这家伙本来就对港黑没有什么忠心吧。既然没有忠心，又何谈背叛这一说……想通了这点，其实就没那么生气了。” 海平面的远方，天光熹微，大概再过那么半个小时太阳就要升起。太宰看着中也说话，不知道在想些什么。中也后知后觉这心迹剖露得肉麻，生硬地转移起了话题。 “困死了，反正后面的事情有别人帮忙收拾，快点回去吧。” 他转身正准备往回走，却忽然被拽住了手。中也回过头来疑惑地看着太宰，后者朝他眨了眨眼睛，目光望向远方蒙蒙亮的天空。 “一起看完日出再回去吧，中也。” 中原中也没有料到过会被比自己小六岁的小鬼撩得心跳乱拍。 在遭遇这次穿越事件前。他有半年多的时间都在外出差，回来没过多久又遇上组合毁灭横滨，接着又是共噬事件。他和太宰已经很久很久没有约过一次像样的会，仅有的几次见面都是没几分钟就滚上了床。 倒不是说他不喜欢，只是中也有时候会向往一些纯粹的浪漫——就比如像此时此刻这样肩并肩坐着看太阳逐渐升起。 每当这种时候中也总会觉得这一刻的和谐可以一直持续下去。不用考虑组织，不用考虑立场，不用考虑利弊。只是单纯的两个人。 中也在穿越前，正同太宰进行着一场史无前例的冷战。 两人同周遭的纠葛如蛛网般千丝万缕，无论如何都无法独善其身。中也作为港黑的干部，自然要为组织考虑。他可以把自己的性命交付到太宰的手上，但绝不可能把港黑的命脉交由对方决定。 两人的关系在恋人与敌人之间努力维持着平衡。但积年的问题累积到一定程度总有绷不住的时候，这次借由共噬事件终于爆发。 虽然两人总是一见面就吵嘴，但真正闹矛盾的时候反而会变得沉默。冷战持续了将近一个礼拜，横滨即可以小到天天“狭路相逢”，也可以大到掘地三尺翻不出一个人。二者表面看起来同往常并没有什么区别，然而两人身边的人都感受到了难以言名的压迫。 不过拖着也不是办法，冷战带来的疲惫逐渐超过了矛盾。中也期待可以有个机会同太宰把话摊开来讲，但碍于面子又不愿主动去做。而他知道对方更是如此。 所以那天碰见在水里“溺水”着消遣的太宰的时候中也觉得这是一个好的机会。结果话还没说上一句，就被太宰那家伙突然发力拉得一个趔趄摔进了水里。 然后就回到了六年前。 远处的红日探出头来，在东方的天空缓慢地拉起白昼的帷幕。中也只觉得肩膀一沉，扭头看去，这个说着要和自己一起看日出的小鬼就这样靠着他的肩膀睡着了。 日出的光倾洒在两人身上。中也看着闭着眼睛的太宰，眼里同六年后的对方逐渐重合了起来。 六年来这家伙在某些方面真的是一点都没变，性格恶劣、我行我素，不擅长敞开心扉。中也想着忽然领悟到了什么心里一动，眼里带上了点释然与笑意。 “你这家伙……” 说实话，两人对冷战的理由都心知肚明，也知道这种矛盾不是一朝一夕就能解开的，明明冷落对方毫无意义，但就是忍不住赌气较着劲。 现在想来冷战的原因比起矛盾，更是因为两人的感情已经到了七年之痒的地步。平时的斗嘴已经变成习惯如同开水一样平淡，两人的潜意识里都知道这段感情急需一点什么来刺激。而这次冷战就是被两人默认着推动的一个选择，不过显然这是一个很糟糕的选择。 两人都在找着补救的方法。而中也有直觉自己这次碰上的怪事很有可能就是太宰的手笔，毕竟会用这种曲折的方式来解决问题很有他的风格。这家伙工于心计让人捉摸不透，而自己不知道或许又是在哪一步起就走入对方的圈套里。 “真是个混蛋啊。” 等太阳完全升起来，中也发现自己怎么也叫不醒旁边睡着的家伙。 “再装睡我就把你丢在这了。”中也威胁道。太宰表情毫无变化，但手上却紧紧拽住了中也的衣服。 僵持片刻，中原中也叹了口气，无奈地看着自己的小男朋友。这家伙在让自己无可奈何这方面真的是无师自通天赋异禀。他最后还是放弃同太宰做无意义斗争，缴械投降般地说道。 “……我背你回去？” 像是听见了满意的答复，太宰嘴角得逞地勾起。 虽然这时候的太宰也要比中也高上那么十多公分，但很轻。所以即使姿势别扭还是能够较为轻松地背起来。 达成目的的太宰也不装了，搂着中也的肩膀将脑袋搁在对方的脖颈旁，用贱嗖嗖的语气说道。 “中也，我要是再高一点脚就要拖到地上了……” “……再说一句信不信我把你丢海里。” “太绝情了，好歹不久前我还背过你。” “对我来说可是很久以前，完完全全记不清了。” “真耍赖啊。” 有了这次穿越事件的眉目后，中也差不多放下心来，将这次意外当做一次奇怪的旅行。 明明不是同一个时空的两人相处起来意外地比平常还要和谐，三天的时间过得飞快。在第三日的午后，中也像是忽有所感，扯了扯身旁的太宰。 他从脚部开始变得透明，像是被人拿着橡皮擦从错误的画页上擦去一样。太宰先是一愣，随后明白对方应该是要回去了。错误的时空在缓慢地进行着修正。 “中也。”太宰叫了对方的名字，却不知道该说些什么道别，这不是他所擅长的。 透明的部分蔓延到了小腿。 “你就没有什么想对我说的吗？”中也看着对方有些别扭的表情哑然失笑，随后正了正脸色，“那作为‘长辈’我说点什么吧。” 透明的部分继续向上蔓延。 “……” “有时候不用想那么多事情，我知道你很聪明，但是人就都会累的，”中也从来没有用过这样的语气同太宰说话，后者别扭地扯扯手腕上的绷带。“试着信任别人吧，哪怕交一些朋友……” “……你这几年是觉醒了什么属性吗，怎么像个妈妈桑？”太宰笑道。 “别打岔。”中也知道太宰总是喜欢在别人真情实感地说些什么的时候时候局促地转移话题。透明的部分蔓延到了腰部，消失的速度似乎在加快。 “……” “不要随便死了，”中也自知时间剩的不多，加快了语速，“像你这么讨厌的家伙，要死也只能死在我手里。” “……” “还有，这几天想明白了一个事。”中也顿了顿，透明的部分已经蔓延到了胸口。他伸出双臂搂住眼前的小男朋友。 在对方的耳边一字一句地认真说道。 “我喜欢……不，我爱你。” 话音刚落，中也就像碎掉的水晶一样，化作点点星光消失在了空气里。太宰下意识伸手去抓，意料之中地扑了个空。 “……太犯规了。”太宰揉了揉发烫的耳根，无声地抱怨了句，不知道是在说中也还是六年后的自己。 下一秒，他的眼前浮现出几点白色光点，向上盘旋交织着划出光线。光点盘旋的速度加快，白光愈发亮了起来，太宰抬手挡在眼前。光芒在将太宰淹没的一瞬消失，他向前看去，眼前站着一个熟悉的人。 是十六岁的中也。 太宰笑了。 十六岁的中也像是做了一场噩梦，眉头紧缩。他猛地睁开眼睛，随后吃痛地扶住了额头。 “嘶……”他揉了揉眉心，打量了眼四周，表情变得茫然。“这是哪？我怎么会在这里？发生了什么？……你在笑什么？”中也看着太宰忽然有种不好的预感。 “没。”太宰往下压了压嘴角。就在中也打算继续问些什么的时候，他清咳了两声，掐断了对方的话头。 “中也，我告诉你个秘密，”太宰故作神秘地停顿了一下，然后像是想到了什么压下的嘴角止不住地再次上扬。 “你长不高了哦。” end","categories":[],"tags":[]},{"title":"【文豪野犬|太中】身体交换的一日","slug":"【太中】身体互换的一日","date":"2021-11-24T09:58:31.000Z","updated":"2021-11-24T10:56:25.963Z","comments":true,"path":"2021/11/24/【太中】身体互换的一日/","link":"","permalink":"http://example.com/2021/11/24/%E3%80%90%E5%A4%AA%E4%B8%AD%E3%80%91%E8%BA%AB%E4%BD%93%E4%BA%92%E6%8D%A2%E7%9A%84%E4%B8%80%E6%97%A5/","excerpt":"","text":"黑时，太中交往为前提。全文沙雕段子预警。 1 清晨，是美好一天的开始。 中原中也打着哈欠摸摸索索地从床上爬起，耷拉着拖鞋走进洗手间。揉着朦胧的眼睛，拧开水龙头，不经意间看了眼面前的镜子。 整个人瞬间清醒。 他噔噔噔地跑回房间，果不其然“自己”还睡在床上。他伸手将床上那人摇醒。 “唔……”太宰治不情愿地睁开了眼，盯着眼前的人半晌，终于开口。 “为什么我的脸会露出这样的表情，好恶心。” 2 太宰和中也不知缘由地交换了身体。 太宰站在房间的中央，抬头盯着天花板。中也看着他。良久，太宰叹了口气。 “你好矮，我觉得我呼吸的空气要都比平时的要浑浊……” “我每天晚上都有喝牛奶的好吗！”中也习惯性地伸手打在对方脑袋上。太宰用奇怪地眼神看着他，然后指了指自己的脸：“中也，你现在打我就是打你自己。” “……” 中也恍然大悟，怜惜地伸手揉了揉方才打到的地方。 3 “所以这到底是怎么一回事……”中也看着眼前一副平时太宰无精打采表情的自己的脸，只觉得诡异的要命。太宰朝他勾了勾手指：“人间失格能用吗？” 中也看了看自己的掌心，手腕上还缠着绷带。尝试像平时一样发动异能力——没有反应。 “当然了，人间失格是被动技能……”太宰似乎看出中也在想什么，吐槽道。 “那该怎么看？”中也皱眉。 太宰没有说话，而是看向自己的手。昨天晚上他还吐槽中也手活不行，把对方按在沙发上做了一次——似乎是弄得有点过火。因为现在拥有中也身体的他腰酸得要命。 或许这就是传说中的报应吧……不过太宰显然没有反思的意思。 他尝试发动异能。橘红色的光浮现在身体的表面，像吃饭喝水一样自然，就这样操控起了身体的质量。太宰只觉得身体一轻，双脚就离了地。双眼少有地闪了些光芒。 “喂……”中也伸手抓住了就要飘到天花板上的太宰，后者身上围绕的异能瞬间消散。虽然中也很想让太宰摔上这么一遭，但是他还是伸出手接住了对方——毕竟现在这个混蛋用的是自己的身体。 不过另一个问题摆在了两人面前。 “我们俩的异能力都没问题……”中也脸色变得严肃。 “啊，是啊。”太宰打了个哈欠，一副一点也不关心这件事的模样。中也抓住太宰的肩膀来回摇晃：“你这个混蛋别困了好歹想想办法啊……” “停停停头晕，”太宰按住了中也的手，“先别用我的脸露出这么恶心的表情……反正暂时也没什么解决办法，就先这样吧。万一没一会就自己变回来了呢……” “顶着你这张脸让我很不爽啊……”中也嫌弃地撇撇嘴，太宰无奈地摊了下手：“我也很不爽啊，你以为我想做小矮子吗？” “你……”中也捏紧了拳头，眼角微跳。忍住，忍住…… 4 太宰又瘫回了床上。好累。这个小矮子是怎么做到每次做完的第二天还能像个没事人似的到处乱窜？是他不够努力吗？ 中也看着胳膊上的绷带。好好奇。他用余光瞥了眼在床上的太宰，将两根手指偷偷捏住了绷带的一头—— “中也就这么在意我的身体吗？”太宰用着慵懒却又故作欢欣鼓舞的语气在一旁说道。 中也的动作一时僵住。他松开了手，一脸镇定地否认。“没有。” “哦……”太宰意味深长地看了中也一眼，伸手朝着天花板，再次发动异能减轻身体的质量。 “喂，不要像玩玩具一样玩我的异能。”中也抖了抖眼角。 太宰旁若无人地感慨起来：“用中也异能上吊很方便啊……” “……”中也伸手拉住再次要飘上天花板的太宰，发出了警告，“不许用我的身体自杀。” 5 电话铃响了。不知道是谁的手机，但是来电的人显示着“首领”。 中也点下了接听键：“boss？” “太宰？”森鸥外的声音有点意外。那是中也的手机，但是此时拿着手机的中也披着太宰的马甲。中也回头看太宰，后者挑了下眉。两人的默契让中也一下子读懂了对方的意思——先瞒着。 中也按下了免提，努力模仿着太宰的语气平淡地问道：“有什么事吗？” 太宰这人本来就阴晴不定难以捉摸，森鸥外没放在心上，下达了指令：“中也在你身边吧？正好，你们过来一趟，有任务要交给你们。” 中也挂断了电话，一脸发愁地看着太宰。后者则是一脸“好不爽啊又要干活”的表情。 “只能这样了，”太宰从床上坐起，“这次的行动就叫‘伪装蛞蝓大作战’，怎样？我就勉为其难地装一天……” 中也将枕头一把按在太宰的脸上打断对方的话：“闭嘴吧，该死的青花鱼。” 6 本着伪装就要伪装全套，太宰认真地往中也的脸上缠着绷带。中也一脸不爽地摸着这遮挡视线的玩意，吐槽道：“你这家伙为什么非得缠上这东西？” 太宰没有回答，而是像欣赏艺术品似的绕着中也看了一圈——毕竟很少人能有机会站在一旁审视自己的身体。 “嗯……”太宰摸着下巴沉思，中也看着他。 “如果眼神能更想死一点就完美了！”太宰提出了他的见解。 “……”中也用沉默表达了他的回应。 7 进入了总部的大楼。 往常两人都一路上都要吵那么一会，今日却双双沉默，只是并肩走着。 太宰只要想到工作就哪哪都打不起精神，中也只觉得脸上的绷带碍眼得很。前方忽然传来一阵喧闹，旗会的五人迎面走来。 擦肩而过的一瞬，中也……啊不，应该是占用着中也身体的太宰，被那边伸出来的一只手嗖的一下捞了过去。是傻瓜鸟。 “中也，你怎么又跟那家伙一起？有任务？”傻瓜鸟将胳膊搭在“中也”肩膀上。钢琴人凑了过来：“明天有空吗？一起去店里打游戏啊，上次你可是输给我了呢。” “呵呵……中也的脸色很差啊……”外科医生的声音飘忽不定。公关官伸手捏了捏“中也”的脸：“好像是有点……”随后压低了声音在他的耳边说道，“太宰那家伙又欺负你了吗？下次我们一起去给他做恶作剧。” 冷血在一旁静静地看着。 太宰要窒息了。他将目光投向旁边看戏的中也，后者幸灾乐祸地摊了摊手。 好烦。太宰看着错误地围着自己的五个人，只觉得吵闹。所有的关心都是对着中也的，不是他。他张了张嘴，却说不出话。 “中也？”公关官伸手在太宰面前晃了晃，“你怎么了？” 在一旁沉默了半天的真正的中也终于看不下去，走进身上把被围在其中的太宰一把捞了出来。 “这家伙昨天晚上没睡好……”中也还没忘记给自己找补，“我们去找首领吧，中、中也。” 太宰朝五人挥了挥手，任由中也将自己拉走。 “你们不觉得中也今天很奇怪吗？”傻瓜鸟看着逐渐远去的太宰和中也，朝身边的人问道。公关官耸了耸肩：“我还觉得今天的太宰治也很奇怪……总觉得没有以前那么可怕。” “中也，你的朋友好吵。”太宰打了个哈欠，用只有他们两人能听见的声音说道。 “啊，”中也没有否认，拉着太宰向前走，“可是他们五个人加在一起都没有你一个让我’操心的了。” 太宰看着中也，那眼神仿佛透过自己的身体看见了其中那个小小的人。他难得地弯了弯嘴角。 8 然而两个人的伪装在森鸥外面前没撑过十秒。 “太宰？”森首领迟疑地指着眼前的“中也”，然后偏了一下指尖指向旁边的“太宰”，语气变得肯定，“中也。” “boss你是怎么看出来的？！”中也震惊地后退了一步，太宰嫌弃地瞥了他一眼。森鸥外微微一笑，“太宰，你得学学中也，这才是少年该有的眼神啊。” 太宰视线飘到天花板，没有搭话。森鸥外烦恼地揉了揉头：“本来想让你们去做任务的……发生了这样的事可就有点麻烦了。” “boss，任务什么的还是可以……”中也刚开口，就被太宰打断了话：“那就不做任务了，刚好中也的身体累得我都动不了。” “混蛋，你倒是想想这都怪谁！”中也愤愤不平捏着拳头，太宰露出一副人畜无害地表情：“明明昨天晚上中也也很享受其中的嘛～” “你……”中也的耳根蹭的一下变红。森鸥外拍了拍手打断了两人的吵闹：“够了够了，爱丽丝酱还在旁边呢，你们停一停。” 森首领沉吟了片刻，叹了口气：“罢了，现在给你们两个一个更重要的任务——解决身体互换的问题。” 9 两人离开首领办公室。 太宰总算恢复了点精神，像是忽然想起什么似的一拍掌心。中也以为对方有什么办法了，期待地看了过去。 “难得有这么个机会，我要去找红叶姐要两条裙子穿！”太宰说着就要行动，却被中也一把按住。“你敢……” “中也明明也很想穿裙子的吧？每次看见首领给爱丽丝换衣服都投过去羡慕的眼神，让我来帮中也完成愿……”太宰没说完的话被中也掐在喉咙里，中也努力控制着力度喊道：“那是嫌弃！是不忍直视的眼神！” “唔……”不知道从哪里传来细小的声响，两人偏头一看。爱丽丝不知道什么时候趴在门后面朝这张望。 “不是……”中也想要辩驳，却发现无论说什么都苍白无力。 爱丽丝笑着跑进办公室里，声音渐远：“哈哈哈林太郎你被嫌弃了哈哈哈……” 旁边的太宰眼神里写满了幸灾乐祸四个字。 “你个混蛋，”中也磨了磨牙，“你要是敢用我的身体去穿女装在港黑乱逛，我也用你的身体去干同样的事……” 遗憾的是最后两个人都没穿。 10 两个人尝试了一天的交换回来的方法。 轻微电击，用头撞豆腐，吃奇怪的蘑菇……每次太宰煞有介事地介绍新的交换方法，中也都要质疑几分。只可惜太宰这张嘴太过有魔力，无论多么离谱的事情都能被他说的天花乱坠。跟着太宰瞎折腾了一天中也才逐渐意识到这人根本没想着要怎么解决问题，只是乐在其中罢了。 “太宰……”中也看着意犹未尽地翻着《完全自杀手册》的太宰，放弃说出“这是自杀方法不是解决问题的方法”这样的话。或许是因为使用着“中也”这个身份，太宰看上去没有以往那么沉重和压抑。 被所有人恐惧着的黑色幽灵。中也一只手托着下巴。他对“太宰”这个身份的装扮可谓是极其的不成功，只要稍微认真看两眼就能从中发现端倪。然而除了首领以外没有任何一个人察觉到不对劲。 因为除了首领外没有一个人敢直视太宰的眼睛。 所有的人都毕恭毕敬，垂着头等着他的指令。所有人信任的都是他的强大，他的战术，而非他的本身。甚至大家恐惧着他的本身，将他视为黑暗的深渊。就算是自己，能理解他却也没有试图去改变他的想法。 这家伙其实珍惜着每一个能平等地同他讲话的人吧。 “中也？”太宰趴在沙发上，微微仰头，“唔……刚刚的眼神稍微有点像了呢。” “哈？我只是在发呆而已……”中也心虚地将目光撇开，太宰愣怔了几秒，笑了：“中也，没必要可怜我的。” 11 气氛逐渐焦灼了起来。 “不是说把昨天做过的事情重复一遍吗？”中也将太宰抵在沙发角落里，一脸“翻身农奴把1当”的微笑。 “不行……”太宰用手推着中也的下巴，拒绝道。两人在沙发角落拧作一团。 “为什么？” “这样这篇文就不知道该怎么打tag了。” “？” “好吧，”太宰深吸一口气，调整了姿势，沉吟道，“我对自己的脸硬不起来。” “……” “你不觉得我们现在这个状态做和跟自己做没什么区别吗？”他再次开口补充道。 中也仔细想了想，觉得似乎有那么些道理，于是叹了口气松开手。他痛苦地挠着脑袋，“这样的状态究竟什么时候才是个头啊……” 他余光瞥见不知道在思考着什么的太宰，忽然就很想知道要是自己顶着太宰的马甲亲他一下，对方会有什么反应。于是他这么做了。 太宰难得地露出了惊讶的表情。不过不是因为这个忽如其来的奇怪的吻，而是——这样的状态到头了。 他们俩互换的结束了。 正当中也一脸嫌弃地想着“难道接吻就是结束互换的条件吗”的时候，太宰捏住他的下巴突然又吻了上来。 “喂，唔……”中也被撬开牙关吻得七荤八素，快要喘不上气的时候终于一把推开了犯人。太宰伸手碰了碰自己的嘴唇，露出了一副遗憾的表情：“换不回来了吗？我还没帮中也完成女装梦呢……” 中也一脚踹向了太宰。 12 太宰显然没有那么容易中招。他拉住中也的脚腕，甚至借力放倒了中也。显然他有了什么新的想法。 “我努力争取一下。” “争取什么？”中也一脸警惕地按住在他身上不安分游走的太宰的手。太宰一脸严肃地立下了flag。 “争取让你明天下不了床。” end","categories":[],"tags":[]}],"categories":[],"tags":[]}